"menu.help.title" = "Trợ giúp thuê xe";
"settings.label.url.1" = "Quản lý đặt xe";
"settings.label.url.2" = "Các câu hỏi thường gặp";
"settings.label.url.3" = "Trung tâm Trợ giúp";
"bookings.status.confirmed" = "Đã xác nhận";
"bookings.status.unconfirmed" = "Chưa được xác nhận";
"bookings.status.cancelled" = "Đã hủy";
"bookings.title" = "Linh hoạt";
"bookings.status.reviewpayment" = "Xem lại thanh toán";
"bookings.status.completed" = "Đã hoàn tất";
"bookings.sheet.bookingdetails.link" = "Xem chi tiết đặt thuê";
"bookings.sheet.unconfirmed.info" = "Phần lớn các đặt xe của chúng tôi được xác nhận trong vòng 48 giờ";
"bookings.sheet.reviewpayment.info" = "Thanh toán không thành công. Chuyển đến Quản lý đặt xe để xem lại chi tiết thanh toán của quý khách.";
"bookings.sheet.managebooking.link" = "Quản lý đặt xe";
"bookings.bookingdetails.status" = "Trạng thái đặt xe";
"sale_landing_banner_monetary_tagline" = "Đặt thuê ngay từ ${x} mỗi ngày!";
"sale_landing_banner_percentage_tagline" = "Giảm giá lên đến ${x}, đặt ngay!";
"sale_landing_banner_caption_closed_group" = "Đặc biệt";
"filter.header.eco" = "Thân thiện với môi trường";
"filter.header.mileage" = "Quãng đường";
"vehicle.seats.number" = "${x} Chỗ";
"menu.alert.title" = "Thay đổi cài đặt?";
"menu.alert.body" = "Mọi tìm kiếm đang hiện hoạt sẽ được đặt lại.";
"insurance.options.axa.header" = "Tùy chọn bảo hiểm";
"insurance.options.axa.limited.body" = "<b>Giới hạn</b> - Cung cấp<b> bảo hiểm tối thiểu</b>, nếu quý khách gặp tai nạn, quý khách sẽ phải trả một khoản vượt mức <b>không được hoàn lại</b> tối đa là ${x}.";
"insurance.options.axa.premium.body" = "<b>Premium</b> - Cung cấp <b>bảo hiểm vượt trội</b>, nếu quý khách gặp tai nạn, quý khách sẽ <b>được hoàn lại khoản </b>vượt mức tối đa là ${x}.";
"insurance.limited.caption" = "Bảo hiểm tối thiểu cho trộm cắp và hư hỏng thân xe. <b>Quý khách phải trả cho bất kỳ hư hỏng nào</b> không nằm trong tùy chọn giới hạn.";
"insurance.limited.benefit1" = "Khoản vượt mức <b>không được hoàn lại</b>";
"insurance.limited.benefit2" = "Bảo vệ Bên thứ ba";
"insurance.limited.benefit3" = "Trợ giúp khi hỏng xe";
"insurance.limited.excess.liable" = "Bằng cách chọn Bảo hiểm Giới hạn, quý khách sẽ có trách nhiệm thanh toán khoản vượt mức tối đa là ${x} trong trường hợp xảy ra tai nạn mà không được hoàn bất kỳ khoản tiền nào.";
"insurance.limited.included" = "Được bao gồm";
"insurance.axa.premium.caption" = "Cung cấp cho quý khách <b>mức bao trả vượt trội</b>, bao gồm tùy chọn bảo hiểm Giới hạn.";
"insurance.axa.premium.benefit1" = "Lên đến <b>100% khoản vượt mức có thể hoàn lại</b>";
"insurance.axa.premium.benefit2" = "Bảo vệ Bên thứ ba";
"insurance.axa.premium.benefit3" = "Trợ giúp khi hỏng xe";
"insurance.axa.premium.benefit4" = "Hư hỏng kính chắn gió, kính và lốp";
"insurance.axa.premium.benefit5" = "Tư trang cá nhân của quý khách";
"insurance.axa.premium.benefit6" = "Hư hỏng hoặc mất chìa khóa";
"insurance.axa.premium.benefit7" = "Hư hỏng mui xe và khung gầm";
"insurance.axa.premium.benefit8" = "Phí đổ sai nhiên liệu";
"insurance.axa.premium.benefit9" = "Phí hành chính";
"insurance.axa.premium.benefit10" = "Hỗ trợ yêu cầu bồi hoàn đa ngôn ngữ";
"insurance.axa.premium.terms" = "Khi chọn bảo hiểm Premium và tiếp tục, quý khách xác nhận rằng quý khách đã đọc và chấp nhận Điều khoản và Điều kiện của Hợp đồng bảo hiểm và căn cứ theo thông tin này, hợp đồng này phù hợp với nhu cầu của quý khách.";
"insurance.priceperday" = "${x}/ngày";
"insurance.total.price" = "Tổng: ${x}";
"insurance.options.awn.au.header" = "Đừng mạo hiểm. Mua bảo hiểm hành trình du lịch.";
"insurance.options.awn.au.body" = "<b>Bảo hiểm Roadtrip</b> - Có đài thọ, nếu quý khách gặp tai nạn với xe thuê, khoản vượt mức và tài sản cá nhân của quý khách sẽ được bảo hiểm lên đến ${x}.";
"insurance.awn.au.title" = "Bảo hiểm Hành trình du lịch";
"insurance.awn.au.caption" = "Cung cấp cho quý khách <b>mức bao trả vượt trội</b>, bao gồm tùy chọn bảo hiểm Giới hạn.";
"insurance.awn.au.benefit1" = "Lên đến 100% khoản vượt mức có thể hoàn lại";
"insurance.awn.au.benefit2" = "Bảo vệ Bên thứ ba";
"insurance.awn.au.benefit3" = "Tư trang cá nhân của quý khách";
"insurance.awn.au.benefit4" = "Chi phí y tế ở nước ngoài";
"insurance.awn.au.benefit5" = "Bao trả chìa khóa &amp; đồ dùng cá nhân";
"insurance.awn.au.benefit6" = "Tử vong do tai nạn";
"insurance.awn.au.benefit7" = "Phí đổ sai nhiên liệu";
"insurance.axa.premium.cancellation.policy" = "Hủy bảo hiểm MIỄN PHÍ cho tới 24 giờ trước khi nhận xe";
"insurance.awn.au.terms" = "Khi chọn bảo hiểm Roadtrip và tiếp tục, quý khách xác nhận rằng quý khách đã đọc và chấp nhận ${x} của Hợp đồng bảo hiểm và căn cứ theo thông tin này, hợp đồng này phù hợp với nhu cầu của quý khách.";
"insurance.zero.excess.terms" = "Khi chọn bảo hiểm Không có khoản vượt mức và tiếp tục, quý khách xác nhận rằng quý khách đã đọc và chấp nhận Điều khoản và Điều kiện của Hợp đồng bảo hiểm và căn cứ theo thông tin này, hợp đồng này phù hợp với nhu cầu của quý khách.";
"insurance.options.awn.au.limited.body" = "<b>Bảo hiểm Giới hạn</b> - Không đài thọ khoản vượt mức hoặc tài sản cá nhân của quý khách.";
"insurance.awn.au.terms.link" = "Điều khoản và điều kiện";
"results.filter.all1" = "Tất cả bộ lọc";
"results.filter.all2" = "Tất cả bộ lọc (${x})";
"results.summary.title" = "<b>${x}</b> xe | Sắp xếp theo: <b>${y}</b>";
"Omnibus.Pos.1.Title" = "Thứ tự sắp xếp “Được đề xuất” hoạt động như thế nào?";
"Omnibus.Pos.2.Title" = "“Giá trị bằng tiền” có nghĩa là gì?";
"Omnibus.Pos.3.Title" = "Những biến số nào được xem xét theo thứ tự sắp xếp?";
"Omnibus.Pos.4.Title" = "Vị trí được tài trợ hoạt động như thế nào?";
"Omnibus.Pos.1.Body" = "Thứ tự sắp xếp “Được đề xuất” sử dụng nhiều yếu tố khác nhau để xếp hạng xe theo thứ tự nhằm đảm bảo quý khách thấy “Giá trị bằng tiền” tốt nhất ở đầu kết quả tìm kiếm. Hoa hồng nhận được từ các nhà cung cấp dịch vụ cho thuê xe ảnh hưởng đến thứ tự này.";
"Omnibus.Pos.2.Body" = "Thuật ngữ “Giá trị bằng tiền” mô tả các biến số ảnh hưởng đến khả năng thuê xe của khách hàng. Hoa hồng mà chúng tôi (CarTrawler) nhận được từ các nhà cung cấp dịch vụ cho thuê xe công nhận vai trò của chúng tôi (CarTrawler) trong giao dịch đặt xe và ảnh hưởng đến cách chúng tôi xác định “Giá trị bằng tiền” chung.";
"Omnibus.Pos.3.Body" = "Để xác định “Giá trị bằng tiền” tốt nhất cho khách hàng, thứ tự sắp xếp của chúng tôi xem xét một vài biến số, bao gồm:";
"Omnibus.Pos.4.Body" = "Một số đối tác lữ hành làm việc với một số nhà cung cấp dịch vụ cho thuê xe được chọn. Vị trí được tài trợ có thể nằm ngay trên đầu kết quả tìm kiếm do đối tác lữ hành nhận được thanh toán từ nhà cung cấp dịch vụ cho thuê xe được chọn. Khách hàng có thể xác định vị trí được tài trợ này, nơi chúng được đánh dấu trong vị trí được gắn thương hiệu ở đầu kết quả tìm kiếm.";
"Omnibus.Pos.3.bullet.1" = "Ngày đặt xe và địa điểm tìm kiếm.";
"Omnibus.Pos.3.bullet.2" = "Thời gian thuê.";
"Omnibus.Pos.3.bullet.3" = "Khách hàng đánh giá các nhà cung cấp dịch vụ cho thuê xe dựa trên điểm CSAT và NPS.";
"Omnibus.Pos.3.bullet.4" = "Hành vi lịch sử của khách hàng liên quan đến các giao dịch mua trong quá khứ và giá lịch sử của các kết quả thuê xe tương tự.";
"Omnibus.Pos.3.bullet.5" = "Hoa hồng mà chúng tôi nhận được từ các nhà cung cấp dịch vụ cho thuê xe hoặc các đối tác bảo hiểm.";
"Omnibus.Accept.Button.Text" = "Có rồi!";
"Omnibus.Header.Text" = "Nội dung trình bày được đề xuất";
"bookings.sheet.remove" = "Xóa đặt xe";
"bookings.dialog.remove.title" = "Xóa đặt xe?";
"bookings.dialog.remove.text" = "Quý khách sắp xóa vĩnh viễn đặt xe này khỏi danh sách đặt xe của mình.";
"bookings.dialog.remove.text.history" = "Đặt xe này và lịch sử đặt xe đầy đủ của quý khách sẽ vẫn có thể truy cập được thông qua cổng thông tin khách hàng của chúng tôi.";
"bookings.dialog.remove.CTA" = "Xóa";
"payment.options.paypal.title" = "PayPal";
"payment.options.paypal.button" = "Đặt xe với ${x}";
"payment.options.paypal.banner.text" = "Sau khi nhấn vào “Đặt xe với PayPal” dưới đây, quý khách sẽ được chuyển hướng đến trang web PayPal để có thể đăng nhập vào tài khoản của mình và hoàn tất thanh toán. Sau đó, quý khách sẽ được đưa đến trang Xác nhận đặt thuê xe.";
"payment.options.paypal.failed.title" = "${x} Thanh toán không thành công";
"payment.options.paypal.failed.text" = "Rất tiếc, đã xảy ra sự cố khi xử lý khoản thanh toán của quý khách. Đặt xe của quý khách chưa hoàn thành và quý khách chưa bị tính phí. Vui lòng thử lại bằng một trong các phương thức thanh toán khả dụng dưới đây.";
"vehicle_fuel_plugin_hybrid" = "Xe lai sạc điện";
"insurance.axa.regulatory.statement.uk" = "CarTrawler là Đại diện được chỉ định của Inter Partner Assistance S.A, được Ngân hàng Quốc gia Bỉ ủy quyền và quản lý, có trụ sở chính được đăng ký tại Boulevard du Régent 7, 1000 Brussels, Bỉ. Được Prudential Regulation Authority ủy quyền (số tham chiếu công ty 202664). Tuân theo quy định của Financial Conduct Authority và quy định hạn chế của Prudential Regulation Authority. Địa chỉ văn phòng chi nhánh của Inter Partner Assistance SA UK là 106-118 Station Road, Redhill, RH1 1PR. Inter Partner Assistance S.A. là một phần của AXA Group.";
"VehicleList.Map.BottomSheet.ConnectionType.Type1" = "Type 1";
"VehicleList.Map.BottomSheet.ConnectionType.Type2" = "Type 2";
"VehicleList.Map.BottomSheet.ConnectionType.Unspecified" = "Không xác định";
"VehicleList.Map.BottomSheet.ConnectionType.WallSocket" = "Ổ cắm gắn tường";
"VehicleList.Map.BottomSheet.ChargeType" = "Loại sạc";
"VehicleList.Map.BottomSheet.Availability.24Hour" = "Mở cửa 24 giờ";
"VehicleList.Map.BottomSheet.ChargeAvailability.OutOfService" = "Ngừng phục vụ";
"VehicleList.Map.BottomSheet.ChargeSpeed.Slow" = "Chậm";
"VehicleList.Map.BottomSheet.ChargeSpeed.Fast" = "Nhanh";
"VehicleList.Map.BottomSheet.ChargeSpeed.Rapid" = "Nhanh";
"VehicleList.Map.BottomSheet.ChargeSpeed.UltraRapid" = "Siêu nhanh";
"view_voucher" = "Xem Chứng từ";
"VehicleList.Chip.EVLongRange.Text" = "Xe điện phiên bản Long Range";
"VehicleDetails.EVLongRange.Description" = "Xe điện phiên bản Long Range: Loại xe này có khả năng di chuyển ${x} trong một lần sạc";
"VehicleDetails.EcoFriendlyUpsell.Header" = "Lựa chọn thay thế thân thiện với môi trường";
"VehicleList.Chip.EVLongRange.Capacity.KM" = "400 km";
"VehicleList.Chip.EVLongRange.Capacity.Miles" = "250 mi";
"Vehicle.Fuel.Electric.Plus" = "Xe điện phiên bản Long Range";
"landing.countdowntimer.salename" = "Giảm giá";
"landing.countdowntimer.presale" = "${x} bắt đầu sau";
"landing.countdowntimer.duringsale" = "${x} kết thúc sau";
"Driver.Details.Marketing.Consent.Text" = "Nhận ưu đãi đặc biệt về thuê xe và các thông tin quan trọng khác gửi tới hộp thư đến của quý khách.";
"Driver.Details.Marketing.Consent.Policy" = "Xem ${x} của chúng tôi để biết thêm chi tiết.";
"abandonment.deeplink.total" = "Tổng";
"abandonment.deeplink.day" = "ngày";
"VehicleList.Banner.Sustainability.Header.FriendlyLocation" = "Địa điểm thân thiện với EV";
"VehicleList.Banner.Sustainability.Header.CityDriving" = "Tốt hơn khi lái xe trong thành phố";
"VehicleList.Banner.Sustainability.Header.EasyDriving" = "Lái xe dễ dàng";
"VehicleList.Banner.Sustainability.Header.FuelCosts" = "Lo lắng về chi phí nhiên liệu?";
"VehicleList.Banner.Sustainability.Header.GoFurther" = "Dịch vụ cho thuê xe điện tuyệt vời hơn bạn nghĩ";
"VehicleList.Banner.Sustainability.InfoText.FriendlyLocation" = "Địa điểm đón của bạn có dịch vụ tính phí tuyệt vời cho thuê Xe điện (EV)";
"VehicleList.Banner.Sustainability.InfoText.EasyDriving" = "Lái xe điện (EV) cũng giống như lái xe số tự động. Xe điện yên tĩnh hơn và không có khí thải CO2";
"VehicleList.Banner.Sustainability.InfoText.FuelCosts" = "Chi phí sạc điện một chiếc xe điện (EV) thấp hơn nhiều so với việc nạp nhiên liệu cho một chiếc xe xăng hoặc dầu diesel có kích thước tương tự. Tiết kiệm tới 50% chi phí hành trình";
"VehicleList.Banner.Sustainability.InfoText.CityDriving" = "Xe điện (EV) hiệu quả hơn khi dừng và chạy tiếp khi đi trong thành phố";
"VehicleList.Banner.Sustainability.InfoText.GoFurther" = "Xe điện (EV) cho thuê đường dài có thể chạy được hơn 400km trong một lần sạc. 80% hành trình ô tô ở châu Âu có độ dài dưới 50km";
"insurance.axa.premium.uk.cancellation.policy" = "Hủy MIỄN PHÍ bất kỳ lúc nào trước khi nhận xe";
"landing.mosaic.title" = "Cam kết của chúng tôi về thân thiện với môi trường";
"landing.mosaic.tile1.title" = "Những điều căn bản về xe điện";
"landing.mosaic.tile1.body" = "Những điều bạn cần biết khi thuê xe điện";
"landing.mosaic.tile1.ctaText" = "<u>Tìm hiểu thêm</u>";
"landing.mosaic.tile2.title" = "Những điều căn bản về sạc xe điện";
"landing.mosaic.tile2.body" = "Hướng dẫn sạc xe điện EV";
"landing.mosaic.tile2.ctaText" = "<u>Tìm hiểu thêm</u>";
"landing.mosaic.tile3.body" = "Những câu hỏi quan trọng khi thuê xe điện";
"landing.mosaic.tile3.ctaText" = "<u>Tìm hiểu thêm</u>";
"landing.countdowntimer.days" = "ngày";
"landing.countdowntimer.hours" = "giờ";
"landing.countdowntimer.minutes" = "phút";
"landing.countdowntimer.seconds" = "giây";
"VehicleList.Map.Airport.SupplierLocation.Filter" = "${x} Sân bay - ${y}";
"VehicleList.Map.Downtown.SupplierLocation.Filter" = "${x} địa điểm (${y})";
"results.filter.all3" = "Lọc (${x})";
"VehicleList.Header.Filter" = "Lọc";
"VehicleList.Header.Filter.Selected" = "Lọc (${x})";
"VehicleList.Map.Airport.SupplierLocation.PriceFrom" = "Giá được giữ trong ${X} ngày từ ${y}";
"LoyaltyNumber" = "Mã khách hàng thân thiết (tùy chọn)";
"VehicleList.Header.Map" = "Bản đồ";
"Payment.256.Encrypted" = "Tất cả các giao dịch thanh toán được mã hóa SSL 256-bit";
"Insurance.Applicable.Taxes" = "Bao gồm tất cả các loại thuế hiện hành";
"BookingError.Insurance" = "Chúng tôi rất tiếc vì đã xảy ra sự cố kỹ thuật trong khi xử lý phần đặt xe của quý khách. Đặt xe của quý khách đã thành công nhưng đã có lỗi trong giao dịch mua Bảo hiểm. Quý khách có thể thử lại trong phần Quản lý Đặt chỗ của tôi (Manage My Booking), thông tin chi tiết có trong email xác nhận của quý khách.";
"Payment.Exchange.Currency.Message" = "Xin lưu ý số tiền phải trả ngày hôm nay sẽ được tính bằng ${z} dựa trên tỉ giá hôm nay (${x} = ${y})";
"VehicleList.Map.BottomSheet.ConnectionType.Other" = "Khác";
"VehicleList.Map.BottomSheet.ChargeAvailability.Total" = "Tổng ${x}";
"settings.label.url.4" = "Chính sách bảo mật";
"Price.Summary.Included.Charges" = "Đã bao gồm phí ";
"VehicleList.Map.BottomSheet.SupplierInfo" = "Thông tin nhà cung cấp";
"VehicleList.Map.BottomSheet.SupplierDistance" = "Còn ${x} ${y} nữa";
"VehicleList.Map.BottomSheet.SupplierHours" = "Giờ mở cửa";
"VehicleList.Map.BottomSheet.SupplierHours.Closed" = "Đóng cửa";
"VehicleList.Map.BottomSheet.SupplierHours.Monday" = "Thứ 2";
"VehicleList.Map.BottomSheet.SupplierHours.Tuesday" = "Thứ 3";
"VehicleList.Map.BottomSheet.SupplierHours.Wednesday" = "Thứ 4";
"VehicleList.Map.BottomSheet.SupplierHours.Thursday" = "Thứ 5";
"VehicleList.Map.BottomSheet.SupplierHours.Friday" = "Thứ 6";
"VehicleList.Map.BottomSheet.SupplierHours.Saturday" = "Thứ 7";
"VehicleList.Map.BottomSheet.SupplierHours.Sunday" = "Chủ nhật";
"Add.Booking.Title" = "Rất tiếc, chúng tôi không thể tìm thấy bất kỳ kết quả nào phù hợp với tiêu chí tìm kiếm của quý khách.";
"Add.Booking.Form.Error" = "Rất tiếc, chúng tôi không thể tìm thấy bất kỳ kết quả nào phù hợp với tiêu chí tìm kiếm của quý khách.";
"Add.Booking.Heading" = "Thêm đặt xe";
"Add.Booking.Form.BookingId.Error" = "Số không hợp lệ";
"please.try.again" = "Vui lòng thử lại. ";
"insurance.xc.simple.api.main.ipid.text" = "IPID";
"Insurance.XC.Pill.Free.Insurance.Cancellation.UK" = "Hủy bảo hiểm miễn phí bất kỳ lúc nào trước khi nhận xe";
"Insurance.XC.Subtitle.eDo" = "Cung cấp bảo vệ vượt trội, bảo hiểm Premium Cover giúp tăng giới hạn hợp đồng lên đến ${policy.limit}, cùng với giới hạn phụ cao hơn để chi trả những gì quan trọng nhất. Dành riêng cho hội viên Prime.";
"Insurance.XC.Pill.Free.Insurance.Cancellation" = "Hủy miễn phí đến 24 tiếng trước thời điểm nhận xe";
"insurance.xc.simple.api.main.more.info.button" = "Thêm thông tin";
"Insurance.XC.USP.ThirdParty" = "Bảo vệ Bên thứ ba";
"insurance.xc.simple.api.main.link.terms.text" = "Điều khoản và điều kiện";
"Insurance.xc.pricing.terms" = "Bao gồm tất cả các loại thuế hiện hành";
"Insurance.XC.USP.LatePickUp" = "Nhận xe muộn do chuyến bay bị hoãn";
"Insurance.XC.Pill.Free.Cancellation.UK" = "Hủy miễn phí đến 24 tiếng trước thời điểm nhận xe";
"insurance.xc.simple.api.main.premium.cta" = "Tiếp tục với bảo hiểm Premium";
"Insurance.XC.USP.Windscreen" = "Hư hỏng kính chắn gió, kính và lốp";
"Insurance.XC.USP.Misfueling" = "Phí đổ sai nhiên liệu";
"Insurance.XC.USP.BreakdownAssistance" = "Trợ giúp khi hỏng xe";
"Insurance.XC.USP.ClaimSupport" = "Hỗ trợ yêu cầu bồi hoàn đa ngôn ngữ";
"Insurance.XC.USP.TravelExpenses" = "Chi phí đi lại";
"Insurance.XC.Subtitle" = "Với lựa chọn bảo vệ bổ sung của chúng tôi, quý khách sẽ được hoàn lại số tiền vượt mức, lên tới ${x}, đảm bảo quý khách sẽ không phải tự trả trong trường hợp xảy ra tai nạn.";
"Insurance.XC.Premium.Disclaimer.Proceed" = "Khi chọn bảo hiểm Premium và tiếp tục, quý khách xác nhận rằng quý khách đã đọc và chấp nhận ${x} cũng như ${y} của Bảo hiểm và căn cứ theo thông tin này, hợp đồng này phù hợp với nhu cầu của quý khách.";
"Insurance.XC.Title" = "Bảo hiểm Premium";
"Insurance.XC.USP.RefundableExcess.Alt" = "Lên đến <span>100% khoản vượt mức có thể hoàn lại</span>";
"CannotProcessReservation" = "Đã xảy ra lỗi  không mong muốn. Đặt xe của quý khách không được tạo và quý khách không bị tính phí. Vui lòng tạo một tìm kiếm mới rồi thử lại.";
"insurance.options.xc.header" = "Tùy chọn bảo hiểm";
"insurance.options.xc.premium.body" = "<b>Premium</b> - Cung cấp <b>bảo hiểm vượt trội</b>, nếu quý khách gặp tai nạn, quý khách sẽ <b>được hoàn lại khoản </b>vượt mức tối đa là ${x}.";
"top.up.your.protection" = "Tăng cường khả năng bảo vệ cho quý khách";
"insurance.options.xc.limited.body" = "<b>Giới hạn</b> - Cung cấp<b> bảo hiểm tối thiểu</b>, nếu quý khách gặp tai nạn, quý khách sẽ phải trả một khoản vượt mức <b>không được hoàn lại</b> tối đa là ${x}.";
"title_calendar" = "Bảng chọn ngày";
"title_conditions" = "Điều khoản và Điều kiện";
"title_details" = "Thông Tin Chi Tiết Xe";
"title_details_supplier" = "ĐÁNH GIÁ";
"title_details_vehicle" = "ĐÃ BAO GỒM";
"title_extras_insurance" = "Dịch vụ bổ sung và bảo hiểm";
"title_filters" = "Lọc";
"title_insurance" = "Bảo hiểm ";
"title_locations" = "Địa điểm";
"title_payment" = "Thanh toán";
"title_results" = "Kết quả";
"title_search_ground" = "Tìm phương tiện đường bộ";
"title_search_rental" = "Thuê xe ";
"title_settings" = "Cài đặt";
"title_summary" = "Tóm tắt thanh toán";
"title_user" = "Chi tiết về lái xe chính";
"title_extras" = "Bổ sung";
"CTA_add" = "Thêm một yêu cầu đặt xe";
"CTA_search" = "Tìm xe";
"CTA_save" = "Lưu thiết lập";
"CTA_continue" = "Tiếp tục";
"CTA_with_insurance" = "Tiếp tục với bảo hiểm";
"CTA_no_insurance" = "Tiếp tục mà không có bảo hiểm";
"CTA_to_homepage" = "Quay lại trang chủ";
"CTA_book" = "Đặt xe ngay bây giờ với giá";
"CTA_close" = "Đóng";
"CTA_cancel" = "Hủy";
"CTA_done" = "Hoàn tất";
"search_pickup_location_text" = "Địa điểm đón";
"search_pickup_location_hint" = "Nhập tên sân bay, thành phố hoặc nhà ga";
"search_return_location_text" = "Gõ địa điểm trả xe";
"search_return_location_hint" = "Nhập tên sân bay, thành phố hoặc nhà ga";
"search_return_location_button" = "Quay trở lại cùng một địa điểm";
"search_driver_age" = "Người lái có độ tuổi từ 25-70 ";
"search_driver_age_hint" = "Tuổi tài xế";
"search_select_dates" = "Ngày ";
"search_select_dates_hint" = "Chọn ngày ";
"search_pickup_time_text" = "Thời gian đón khách";
"search_return_time_text" = "Thời gian về";
"search_locations_placeholder" = "Nhập địa điểm";
"calendar_summary_dropoff" = "Ngày trả xe";
"calendar_summary_pickup" = "Ngày nhận xe";
"calendar_summary_title" = "Chọn ngày";
"calendar_select_date" = "Chọn ngày";
"calendar_select_dates" = "Chọn ngày của quý khách";
"calendar_pickup_date" = "Ngày nhận xe";
"calendar_return_date" = "Ngày trả xe";
"calendar_continue" = "Tiếp tục";
"calendar_sun" = "Chủ nhật";
"calendar_mon" = "Thứ 2";
"calendar_tue" = "Thứ 3";
"calendar_wed" = "Thứ 4";
"calendar_thu" = "Thứ 5";
"calendar_fri" = "Thứ 6";
"calendar_sat" = "Thứ 7";
"locations_results_airports" = "Sân bay";
"locations_results_others" = "Địa điểm khác";
"settings_country_title" = "Quốc gia";
"settings_currency_title" = "Tiền tệ:";
"settings_select_country" = "Chọn quốc gia ";
"settings_select_currency" = "Chọn tiền tệ";
"settings_select_languages" = "Chọn ngôn ngữ";
"results_sort" = "Phân loại";
"results_filter" = "Lọc";
"vehicle_orsimilar" = "hoặc tương tự";
"vehicle_passenger" = "Hành khách";
"vehicle_passengers" = "Hành khách";
"vehicle_bag" = "Túi hành lý";
"vehicle_bags" = "Túi hành lý";
"vehicle_door" = "Cửa";
"vehicle_doors" = "Cửa";
"vehicle_duration_1" = "Giá cho";
"vehicle_duration_2" = "ngày";
"vehicle_duration_3" = "ngày";
"vehicle_total_price" = "Tổng Giá";
"vehicle_best_seller" = "Bán chạy nhất";
"vehicle_great_value" = "Giá tốt nhất ";
"vehicle_provided" = "Cung cấp bởi";
"vehicle_air_conditioning" = "Điều hòa không khí";
"vehicle_fuel_policy" = "Chính sách nhiên liệu ";
"vehicle_supplier_address" = "Địa chỉ nhà cung cấp";
"vehicle_suppliers_address_detail" = "Địa chỉ nhà cung cấp là:";
"vehicle_pickup_location" = "Địa điểm nhận";
"vehicle_vehicle_inclusion" = "Mục này được bao gồm trong giá của xe này";
"rental_sort_title" = "Sắp xếp kết quả theo";
"rental_sort_price" = "Giá";
"rental_sort_rating" = "Xếp Hạng";
"rental_sort_recommended" = "Đề xuất";
"filter_package" = "Gói";
"filter_carsize" = "Kích cỡ xe";
"filter_supplier" = "Nhà cung cấp";
"filter_rating" = "Xếp Hạng";
"filter_fuel" = "Chính sách nhiên liệu ";
"filter_carfuel" = "Loại nhiên liệu";
"filter_carspec" = "Thông số kỹ thuật xe ";
"filter_transmission" = "Hộp số";
"filter_specialoffers" = "Ưu đãi đặc biệt";
"filter_transfertype" = "Loại đưa đón";
"filter_transfertime" = "Thời gian của chuyến đi";
"filter_reset" = "Đặt lại";
"vehicle_type_cargovan" = "Xe vận chuyển hàng hóa";
"vehicle_type_compact" = "Nhỏ gọn";
"vehicle_type_compact_elite" = "Elite nhỏ gọn";
"vehicle_type_economy" = "Tiết kiệm";
"vehicle_type_economy_elite" = "Elite tiết kiệm";
"vehicle_type_estate" = "Dòng xe estate";
"vehicle_type_exotic" = "Độc lạ";
"vehicle_type_exotic_SUV" = "SUV độc lạ";
"vehicle_type_fifteen_passenger_van" = "Xe van 15 hành khách";
"vehicle_type_five_seat_carrier" = "Xe 5 chỗ";
"vehicle_type_four_wheel_drive" = "Dẫn động bốn bánh";
"vehicle_type_fullsize" = "Kích thước thực";
"vehicle_type_fullsize_elite" = "Elite kích thước thực";
"vehicle_type_intermediate" = "Trung gian";
"vehicle_type_intermediate_elite" = "Elite trung gian";
"vehicle_type_large_SUV" = "SUV cỡ lớn";
"vehicle_type_large_truck" = "Xe tải cỡ lớn";
"vehicle_type_luxury" = "Sang trọng";
"vehicle_type_luxury_elite" = "Elite sang trọng";
"vehicle_type_medium_SUV" = "SUV cỡ trung";
"vehicle_type_midsize" = "Cỡ trung";
"vehicle_type_mini" = "Mini";
"vehicle_type_mini_elite" = "Elite mini";
"vehicle_type_minivan" = "Dòng xe minivan";
"vehicle_type_moped" = "Xe máy";
"vehicle_type_moving_van" = "Xe chuyển nhà";
"vehicle_type_nine_seat_carrier" = "Xe 9 chỗ";
"vehicle_type_oversize" = "Cỡ lớn";
"vehicle_type_premium" = "Hạng nhất";
"vehicle_type_premium_elite" = "Elite hạng nhất";
"vehicle_type_regular" = "Thường";
"vehicle_type_seven_seat_carrier" = "Xe 7 chỗ";
"vehicle_type_small_SUV" = "SUV cỡ nhỏ";
"vehicle_type_small_medium_truck" = "Xe tải cỡ nhỏ/cỡ trung";
"vehicle_type_special" = "Đặc biệt";
"vehicle_type_standard" = "Tiêu chuẩn";
"vehicle_type_standard_elite" = "Elite tiêu chuẩn";
"vehicle_type_stretch" = "Xe hơi thùng dài";
"vehicle_type_subcompact" = "Xe cỡ nhỏ subcompact";
"vehicle_type_twelve_foot_truck" = "Xe tải 12 feet";
"vehicle_type_twelve_passenger_van" = "Xe van 12 hành khách";
"vehicle_type_twenty_foot_truck" = "Xe tải 20 feet";
"vehicle_type_twenty_four_foot_truck" = "Xe tải 24 feet";
"vehicle_type_twenty_six_foot_truck" = "Xe tải 26 feet";
"vehicle_type_unique" = "Độc đáo";
"vehicle_type_vehicle_size_SUV" = "Cỡ xe SUV";
"vehicle_type_other" = "Khác";
"vehicle_fuel_petrol" = "Xe chạy bằng xăng";
"vehicle_fuel_diesel" = "Xe động cơ diesel";
"vehicle_transmission_auto" = "Tự động";
"vehicle_transmission_manual" = "Số sàn";
"vehicle_fuel_policy_type_ELECTRICVEHICLE" = "Cùng mức sạc - cùng một khoản phí";
"vehicle_fuel_policy_type_FULLFULL" = "Đầy : Đầy";
"vehicle_fuel_policy_type_EMPTYEMPTY" = "Cạn bình : cạn bình";
"vehicle_fuel_policy_type_FULLEMPTY" = "Trước khi mua";
"vehicle_fuel_policy_type_HALFEMPTY" = "Nửa bình : cạn bình";
"vehicle_fuel_policy_type_QUARTEREMPTY" = "Nhận xe nhiên liệu đầy một phần tư, trả xe không có nhiên liệu.";
"vehicle_fuel_policy_type_HALFHALF" = "1/2 : 1/2";
"vehicle_fuel_policy_type_QUARTERQUARTER" = "1/4 : 1/4";
"vehicle_fuel_policy_type_UNKNOWN" = "Chưa biết ";
"vehicle_fuel_policy_type_FULLEMPTYREFUND" = "Hoàn lại khoản tiền trả trước cho nhiên liệu";
"vehicle_fuel_policy_type_FULLFULLHYBRID" = "Nhiên liệu: Chọn tại văn phòng cho thuê";
"vehicle_fuel_policy_type_CHAUFFULFUL" = "Phí nhiên liệu: Không bao gồm";
"vehicle_fuel_policy_type_CHAUFFUELINC" = "Phí nhiên liệu: Bao gồm";
"vehicle_fuel_policy_desc_ELECTRICVEHICLE" = "Luôn sạc để quý khách không bị tính phí. Quý khách sẽ nhận được xe có mức sạc pin nhất định từ nhà cung cấp khi nhận xe. Sau đó, quý khách sẽ có trách nhiệm trả lại xe có mức sạc tương tự như khi quý khách nhận xe.";
"vehicle_fuel_policy_desc_FULLFULL" = "Đây là tùy chọn nhiên liệu tốt nhất. Xe của Quý khách được cung cấp đầy bình nhiên liệu. Chỉ cần trả lại xe với đầy bình nhiên liệu để tránh phải trả phí nạp nhiên liệu.";
"vehicle_fuel_policy_desc_EMPTYEMPTY" = "Quý khách được giao xe có đủ xăng để đi đến trạm xăng gần nhất. Quý khách nên trả xe khi bình nhiên liệu rỗng vì phần nhiên liệu chưa sử dụng sẽ không được hoàn lại tiền.";
"vehicle_fuel_policy_desc_FULLEMPTY" = "Xe của Quý khách được cung cấp đầy bình nhiên liệu nhưng Quý khách sẽ bị tính khoản này tại quầy phục vụ. Quý khách nên trả xe khi bình nhiên liệu rỗng vì phần nhiên liệu chưa sử dụng sẽ không được hoàn lại tiền.";
"vehicle_fuel_policy_desc_HALFEMPTY" = "Xe của Quý khách được cấp nửa bình nhiên liệu. Quý khách sẽ bị tính phí nhiên liệu này tại quầy dịch vụ. Quý khách có thể dùng tùy ý bao nhiêu nhiên liệu có trong bình và không cần nạp lại nhiên liệu trước khi trả xe.";
"vehicle_fuel_policy_desc_QUARTEREMPTY" = "Xe của Quý khách được cấp 1/4 bình nhiên liệu. Quý khách sẽ bị tính phí nhiên liệu này tại quầy dịch vụ. Quý khách có thể dùng tùy ý bao nhiêu nhiên liệu có trong bình và không cần nạp lại nhiên liệu trước khi trả xe.";
"vehicle_fuel_policy_desc_HALFHALF" = "Xe của Quý khách được cung cấp nửa bình nhiên liệu. Trả lại xe với nửa bình nhiên liệu để tránh phải trả phí nạp nhiên liệu. Nếu Quý khách trả xe có nhiều nhiên liệu hơn, Quý khách vẫn sẽ không nhận được bất kỳ khoản hoàn tiền nào.";
"vehicle_fuel_policy_desc_QUARTERQUARTER" = "Xe của Quý khách được cung cấp 1/4 bình nhiên liệu. Trả lại xe với 1/4 bình nhiên liệu để tránh phải trả phí nạp nhiên liệu. Nếu Quý khách trả xe có nhiều nhiên liệu hơn, Quý khách vẫn sẽ không nhận được bất kỳ khoản hoàn tiền nào.";
"vehicle_fuel_policy_desc_UNKNOWN" = "Xem Thông tin Quan trọng";
"vehicle_fuel_policy_desc_FULLEMPTYREFUND" = "Xe của Quý khách được cung cấp đầy bình nhiên liệu. Quý khách sẽ bị tính khoản này tại quầy phục vụ và Quý khách phải trả phí quản lý không được hoàn lại. Quý vị sẽ được hoàn tiền cho phần nhiên liệu chưa sử dụng sau khi trả xe.";
"vehicle_fuel_policy_desc_FULLFULLHYBRID" = "Xe của bạn được cấp đầy bình nhiên liệu. Bạn có thể chọn trả trước tiền nhiên liệu tại quầy dịch vụ (Mua trước) hoặc nạp lại nhiên liệu trước khi trả lại xe (Đầy bình). Dù bằng cách nào, hãy nhớ báo cho công ty cho thuê xe biết chính sách nhiên liệu mà bạn muốn áp dụng.";
"vehicle_fuel_policy_desc_CHAUFFULFUL" = "Phí nhiên liệu không được bao gồm trong mức giá. Bạn thanh toán cho việc nạp lại đầy bình nhiên liệu trước khi tài xế cho bạn xuống xe.";
"vehicle_fuel_policy_desc_CHAUFFUELINC" = "Đã bao gồm mọi phí nhiên liệu. Bạn không cần phải thanh toán cho bất kỳ việc nạp lại nhiên liệu nào.";
"vehicle_pickup_type" = "Loại đón khách";
"vehicle_pickup_location_VWF_1.VWF.X" = "Trong ga";
"vehicle_pickup_location_VWF_2.VWF.X" = "Tại sân bay ";
"vehicle_pickup_location_VWF_3.VWF.X" = "Nhà ga sân bay";
"vehicle_pickup_location_VWF_4.VWF.X" = "Nhà ga";
"vehicle_pickup_location_VWF_5.VWF.X" = "Giao xe tại khách sạn";
"vehicle_pickup_location_VWF_6.VWF.X" = "Đại lý xe hơi";
"vehicle_pickup_location_VWF_7.VWF.X" = "Trung tâm thành phố/Khu trung tâm";
"vehicle_pickup_location_VWF_8.VWF.X" = "Phía Đông Trung tâm Thành phố";
"vehicle_pickup_location_VWF_9.VWF.X" = "Phía Nam Trung tâm Thành phố";
"vehicle_pickup_location_VWF_10.VWF.X" = "Phía Tây Trung tâm Thành phố";
"vehicle_pickup_location_VWF_11.VWF.X" = "Phía Bắc Trung tâm Thành phố";
"vehicle_pickup_location_VWF_12.VWF.X" = "Bến tàu/Bến phà";
"vehicle_pickup_location_VWF_13.VWF.X" = "Gần Resort";
"vehicle_pickup_details_VWF_1.VWF.X" = "Đây là cách lấy xe thuận tiện nhất. Quầy dịch vụ nằm trong nhà ga sân bay.";
"vehicle_pickup_details_VWF_2.VWF.X" = "Quầy dịch vụ nằm ngay trong khu vực sân bay.";
"vehicle_pickup_details_VWF_4.VWF.X" = "Đây là dịch vụ đón khách với biển tên. Tài xế sẽ chờ khi quý khách đến. Vui lòng cung cấp cho chúng tôi số hiệu chuyến bay của quý khách để tài xế có thể theo dõi chuyến bay trong trường hợp bị chậm.";
"vehicle_pickup_details_VWF_5.VWF.X" = "Bạn sẽ nhận xe tại quầy lễ tân của khách sạn nơi bạn ở.";
"vehicle_pickup_details_VWF_6.VWF.X" = "Đây là dịch vụ đón khách với biển tên. Lái xe sẽ chờ khi quý khách đến. Vui lòng cung cấp cho chúng tôi số hiệu chuyến bay của quý khách để tài xế có thể theo dõi chuyến bay trong trường hợp bị chậm.";
"vehicle_pickup_type_VLI_1.VLI.X" = "Trong nhà ga";
"vehicle_pickup_type_VLI_2.VLI.X" = "Ga và xe buýt đưa đón";
"vehicle_pickup_type_VLI_3.VLI.X" = "Xe buýt miễn phí";
"vehicle_pickup_type_VLI_4.VLI.X" = "Đón khách";
"vehicle_pickup_type_VLI_6.VLI.X" = "Tài xế riêng";
"vehicle_pickup_at_airport" = "Tại sân bay";
"vehicle_pickup_unknown" = "Chưa biết";
"included_title" = "Được bao gồm miễn phí:";
"included_cancel" = "Hủy đặt chỗ";
"included_amend" = "Điều chỉnh";
"included_thirdparty" = "Trách nhiệm của bên thứ ba";
"included_theft" = "Bảo Vệ Chống Trộm";
"included_collision" = "Bảo Hiểm Hỏng Hóc Do Va Chạm";
"included_terms" = "Điều khoản và Điều kiện";
"supplier_reviews" = "đánh giá ";
"supplier_car" = "Độ sạch của xe ";
"supplier_desk" = "Dịch vụ tại quầy của công ty cho thuê xe";
"supplier_pickup" = "Quy trình nhận xe thuê";
"supplier_dropoff" = "Quy trình trả xe thuê";
"supplier_price" = "Tổng giá trị tiền bỏ ra";
"supplier_waiting" = "Thời gian chờ";
"supplier_below_average" = "Dưới trung bình";
"supplier_good" = "Tốt";
"supplier_excellent" = "Tuyệt vời";
"supplier_rating_detail" = "khách hàng đánh giá công ty cho thuê xe này là";
"extras_equipment_aircon" = "Điều hòa không khí";
"extras_equipment_gps" = "GPS";
"extras_back" = "Trở lại";
"extras_conditions" = "Xin lưu ý rằng các dịch vụ bổ sung được thanh toán tại quầy thuê xe. Chúng tôi cố gắng để khách hàng nhận được tất cả các dịch vụ bổ sung, tuy nhiên tính khả dụng của các dịch vụ không phải lúc nào cũng được đảm bảo.";
"extras_per_day" = "mỗi ngày";
"extras_placeholder" = "Được cung cấp bởi công ty hàng đầu về quản lý tài sản &amp; bảo hiểm toàn cầu Axa.";
"insurance_summary_replace_src" = "đánh dấu vào ô bên dưới";
"insurance_summary_replace_val" = "chọn tiếp tục với bảo hiểm";
"insurance_summary_title" = "Lý do để mua bảo hiểm toàn bộ";
"insurance_list_1_title" = "Giá tốt nhất ";
"insurance_list_1_body" = "Loại bỏ trách nhiệm pháp lý tiềm ẩn lên đến ${x} chỉ với ${w} mỗi ngày";
"insurance_list_2_title" = "Bảo vệ tốt nhất";
"insurance_list_2_body" = "Trong trường hợp có thiệt hại hay trộm cắp xe và bạn bị yêu cầu phải trả khoản vượt mức, khoản này sẽ được hoàn trả đầy đủ.";
"insurance_list_3_title" = "Hoàn toàn an tâm ";
"insurance_list_3_body" = "Bạn được bảo hiểm toàn bộ khoản vượt mức của bạn khi xảy ra vấn đề.";
"insurance_conditions" = "Xin vui lòng xem ${x} để biết thông tin đầy đủ.";
"insurance_provider" = "Được cung cấp bởi công ty hàng đầu về quản lý tài sản và bảo hiểm toàn cầu Axa";
"insurance_policy" = "Hợp đồng này được bảo hiểm bởi INTER PARTNER ASSISTANCE SA, thành viên của Nhóm Hỗ trợ AXA, Avenue Louise 166, 1050 Brussels, Bỉ.";
"user_name_hint" = "Tên";
"user_firstname_hint" = "Tên";
"user_surname_hint" = "Họ";
"user_email_hint" = "Email";
"user_email2_hint" = "Xác nhận email";
"user_phone_hint" = "Điện thoại";
"user_address_hint" = "Địa chỉ";
"user_address_line1_hint" = "Dòng địa chỉ 1";
"user_address_line2_hint" = "Dòng địa chỉ 2";
"user_city_hint" = "Thành phố";
"user_postcode_hint" = "Mã bưu điện ";
"user_flight_hint" = "Số hiệu chuyến bay (quan trọng)";
"user_country_hint" = "Quốc gia";
"summary_desk" = "Thanh toán tại quầy";
"summary_now" = "Trả ngay ";
"summary_rental" = "Thuê xe ";
"summary_ground" = "Di chuyển bằng xe";
"summary_total" = "Tổng";
"summary_pickup" = "Nhận xe";
"summary_dropoff" = "Trả xe";
"summary_lead_driver" = "Chi tiết về lái xe chính";
"summary_vehicle" = "Tóm tắt xe";
"summary_payment" = "Tóm tắt thanh toán";
"summary_damage_refund" = "Bảo hiểm hoàn tiền thiệt hại";
"summary_booking_fee" = "Mã đặt xe";
"payment_text_1" = "Bấm vào \"Đặt Ngay Bây Giờ\" để hoàn tất đặt thuê của bạn và chấp nhận ${x}";
"payment_text_2" = "Điều khoản và Điều kiện";
"receipt_email_text" = "Chúng tôi đã gửi email xác nhận đến ${x}. Có thể mất đến 15 phút để nhận được thư. Vui lòng xem lại biên lai của quý khách trước khi nhận xe.";
"receipt_scroll" = "Cuộn để xem thông tin tóm tắt";
"receipt_success" = "Đặt xe của quý khách đã thành công.";
"receipt_summary_car" = "Tóm tắt thông tin xe ";
"receipt_summary_driver" = "Chi tiết về lái xe chính";
"receipt_summary_dropoff" = "Trả";
"receipt_summary_pickup" = "Nhận";
"receipt_title" = "Xin chúc mừng!";
"receipt_your_reference" = "Mã đặt chỗ của Quý khách là:";
"general_form_empty" = "Vui lòng điền vào trường này";
"results_empty" = "Không có kết quả";
"error_widget_no_cars" = "Không thể tìm thấy xe cho địa điểm này";
"error_payment_general" = "Xảy ra lỗi trong khi thanh toán";
"error_requestor_missing" = "Không có ID người yêu cầu";
"error_payment_no_internet1" = "Không có kết nối internet ";
"error_payment_no_internet2" = "Để hoàn thành đặt xe, quý khách sẽ cần kết nối internet";
"error_payment_loading1" = "Rất tiếc";
"error_payment_loading2" = "Chúng tôi đang gặp lỗi khi tải màn hình thanh toán";
"error_ok" = "OK";
"error_no_booking_ref" = "Không có mã đặt xe";
"error_no_insurance_available" = "Không có bảo hiểm";
"booking_reference_prefix" = "Mã đặt xe";
"title_booking_manager" = "Đặt xe sắp tới";
"settings_language_header" = "Ngôn ngữ";
"interstitial_header" = "Đang tìm kiếm chiếc xe phù hợp nhất với quý khách";
"interstitial_subheader" = "ở mức giá tốt nhất";
"mins_placeholder" = "phút";
"summary_deposit" = "Đặt cọc thuê xe";
"confirmation_loading_header" = "Chúng tôi hiện đang xử lý thanh toán của quý khách";
"confirmation_loading_subheader" = "Quá trình này có thể mất 30 giây, vui lòng chờ";
"address_details_title" = "Chi tiết địa chỉ";
"add_extras_title" = "Thêm bổ sung ";
"insurance_upgrade" = "Thêm Bảo hiểm";
"insurance_added" = "Đã thêm";
"car_rental_total" = "Tổng tiền thuê xe";
"vehicle_features" = "đặc điểm xe";
"vehicle_features_title" = "Các tính năng khác của xe";
"free_cancellation_detail" = "Tin mừng! Hủy và sửa đổi miễn phí đặt xe của quý khách.";
"free_cancellation_title" = "Tin vui!";
"free_cancellation_point1" = "Miễn phí hủy lên đến 24 tiếng trước khi quý khách đến nhận";
"free_cancellation_point2" = "Miễn phí khi quý khách sửa đổi đặt xe trực tuyến, trong ứng dụng hoặc qua điện thoại.";
"vehicle_mileage_title" = "Phụ cấp vận chuyển:";
"vehicle_mileage_618_VCP_X" = "Quãng đường Giới hạn";
"vehicle_mileage_618_VCP_X_desc" = "Quãng đường đi xe trung bình ${x} ${y} ${z} đã được bao gồm trong giá này. Có thể phát sinh phụ phí nếu đi quá quãng đường quy định.";
"vehicle_mileage_609_VCP_X" = "Quãng đường không giới hạn";
"vehicle_mileage_609_VCP_X_desc" = "Không có giới hạn về quãng đường quý khách có thể đi với xe này";
"vehicle_insurance_title" = "Bảo hiểm ";
"vehicle_insurance_title_description" = "Bảo hiểm giới hạn";
"insurance_upgrade_title" = "Nâng cấp bảo hiểm của quý khách";
"insurance_upgrade_subtitle" = "Bảo Hiểm Hoàn Tiền Thiệt Hại";
"insurance_more" = "Thêm chi tiết";
"insurance_per_day" = "mỗi ngày";
"insurance_total" = "Tổng";
"insurance_detail_title" = "Bảo Hiểm Hoàn Tiền Thiệt Hại";
"insurance_more_details_title1" = "Giảm trách nhiệm của quý khách từ ${x} xuống  ${y}";
"insurance_more_details_insurance_main_text" = "Công ty cho thuê xe có thể yêu cầu quý khách phải mua bảo hiểm cho khoản đặt cọc hoặc khoản vượt mức cho chuyến đi của quý khách. Bảo Hiểm Hoàn Tiền Thiệt Hại này bao trả cho các yêu cầu bảo hiểm vượt mức của quý khách, vì vậy hãy kiểm tra các điều khoản và điều kiện của quý khách trước khi mua hợp đồng bảo hiểm khác. Nếu xe bị hư hỏng hoặc đánh cắp, công ty cho thuê xe sẽ giữ lại khoản vượt mức để trang trải các chi phí, sau đó quý khách có thể lấy lại toàn bộ nhờ Bảo Hiểm Hoàn Tiền Thiệt Hại.";
"vehicle_other" = "Các xe khác";
"insurance_more_details_title2" = "Những gì được bảo hiểm";
"insurance_more_details_point1" = "Hoàn tiền khoản vượt mức toàn bộ thiệt hại và trộm cắp";
"insurance_more_details_point2" = "Lốp, cửa sổ, gương &amp; bánh xe";
"insurance_more_details_point3" = "Mui xe, khung gầm &amp; đổ sai nhiên liệu";
"insurance_more_details_point4" = "Phí quản lý";
"insurance_more_details_point5" = "Bảo hiểm chìa khóa &amp; tài sản cá nhân";
"insurance_terms_conditions" = "Điều khoản và điều kiện";
"CTA_add_to_flight" = "Thêm vào chuyến bay";
"CTA_edit" = "Chỉnh sửa";
"payment_name" = "Tên";
"payment_card" = "Số thẻ";
"payment_expiry" = "MM/YY";
"payment_cvc" = "Số CVC";
"payment_summary_pay_nothing_desk" = "Không phải thanh toán thêm gì tại quầy thuê xe";
"extras_title" = "Thêm bổ sung ";
"extras_all" = "Xem tất cả";
"merchandising_business" = "Khách đi công tác";
"merchandising_city_break" = "Dạo chơi trong thành phố";
"merchandising_family_size" = "Số người trong gia đình";
"merchandising_best_seller" = "Bán chạy nhất";
"merchandising_great_value" = "Giá tốt nhất ";
"merchandising_quickest_queue" = "Xếp hàng nhanh nhất";
"merchandising_recommended" = "Được đề xuất";
"merchandising_upgrade_to" = "Nâng cấp lên";
"merchandising_on_budget" = "Theo ngân sách";
"merchandising_best_reviewed" = "Được đánh giá tốt nhất";
"payment_free" = "Được bao gồm miễn phí";
"feature_usb" = "Kết nối USB";
"feature_bluetooth" = "Bluetooth";
"feature_gps" = "GPS";
"feature_title" = "Các tính năng khác";
"feature_german_model" = "Mẫu xe Đức";
"feature_front_demister" = "Sấy trước";
"feature_parking_sensors" = "Cảm biến đỗ xe";
"feature_fuel_economy" = "Tốt về nhiên liệu";
"extra_per_rental" = "mỗi lần thuê xe";
"mileage_allowance" = "Quãng đường";
"mileage_unlimited" = "Không giới hạn";
"mileage_limited" = "Giới hạn";
"insurance_basic" = "Bảo hiểm:";
"insurance_basic_detail" = "Bảo hiểm giới hạn";
"CTA_add_vehicle_basket" = "Thêm vào giỏ";
"all_extras_paid" = "Tất cả các dịch vụ bổ sung phải được thanh toán khi nhận xe";
"payment_secure_text" = "Bảo mật 100%";
"payment_cardnumber" = "Số thẻ";
"payment_cvv" = "CVV";
"extras_included_for_free" = "Được bao gồm miễn phí:";
"extras_101.EQP" = "Phụ lái ";
"extras_7" = "Phù hợp cho các trẻ em từ 9 tháng tuổi trở xuống hoặc có cân nặng từ 9 kg / 20 pound trở xuống.";
"extras_9" = "Phù hợp cho trẻ em từ 4 tuổi trở lên hoặc có cân nặng từ 18-45 kg / 40-100 pound.";
"extras_8" = "Phù hợp cho trẻ em từ 9 tháng đến 4 tuổi, hoặc có cân nặng 20-40 pound / 8-18 kg.";
"extras_13" = "Hệ thống định vị vệ tinh.";
"extras_3" = "Mở rộng khoang chứa của xe.";
"extras_34" = "Điện thoại di động có GPS.";
"extras_4" = "Cất giữ ván trượt tuyết an toàn.";
"extras_10" = "Khuyên dùng khi lái xe trong mùa đông.";
"extras_52" = "Cho phép bạn sử dụng các làn thu lệ phí điện tử khi lái xe trên đường cao tốc.";
"extras_55" = "Truy cập internet không dây cho máy tính xách tay, điện thoại thông minh, máy tính bảng và các thiết bị dùng Wi-Fi khác.";
"extras_30" = "Gói này bao gồm các trang thiết bị bắt buộc phải có khi lái xe trong mùa đông.";
"extras_14" = "Khuyên dùng khi lái xe trong mùa đông.";
"Message.FreeCancellation.7days" = "Miễn phí hủy trong vòng 7 ngày sau khi đặt xe! ";
"extras_102.EQP" = "Hệ thống định vị vệ tinh.";
"overall_rating" = "Xếp Hạng";
"payment_invalid_card_number" = "Số không hợp lệ";
"payment_invalid_expiry_date" = "Ngày không hợp lệ";
"payment_invalid_cvc_number" = "Phải có 3 hoặc 4 chữ số";
"search_title" = "Tìm kiếm";
"search_compare_deals" = "So sánh và tìm ưu đãi thuê xe có <b>giá tốt nhất</b>";
"whats_your_pickup_location" = "Địa điểm nhận xe của quý khách?";
"whats_your_dropoff_location" = "Địa điểm trả xe của quý khách là gì?";
"view_your_next_trip" = "Xem chuyến đi kế tiếp của quý khách!";
"book_another_car" = "hoặc đặt xe khác";
"why_book_with_us" = "Tại sao bạn nên đặt thuê với chúng tôi";
"free_cancellation_and_amendments" = "Miễn phí hủy và chỉnh sửa đặt xe";
"free_cancellation_amendments_detail" = "Miễn phí hủy lên đến 24 tiếng trước khi quý khách đến nhận xe. Không tính phí quản lý khi quý khách chỉnh sửa đặt xe của mình.";
"phone_support" = "Hỗ trợ qua điện thoại 24/7";
"phone_support_detail" = "Đội ngũ nhân viên chúng tôi luôn sẵn sàng trợ giúp quý khách, 24 giờ/ngày, 7 ngày/tuần";
"airports_city_locations" = "30.000 sân bay và địa điểm thành phố";
"airports_city_locations_detail" = "So sánh 1.700 nhà cung cấp, Chọn lựa &amp; Tiết kiệm!";
"no_hidden_costs" = "Không có chi phí ẩn";
"no_hidden_costs_detail" = "Chúng tôi sẽ giải thích bất kỳ chi phí bổ sung nào trước khi quý khách đặt thuê xe. Xem thêm thông tin chi tiết tại mục Bao gồm những gì? Hãy xem các điều khoản &amp; điều kiện của bất kỳ chiếc xe nào.";
"damage_theft_protection" = "Bảo vệ trong trường hợp có hư hỏng và trộm cắp";
"damage_theft_protection_detail" = "Các giao dịch thuê xe của chúng tôi có bao gồm Bảo Hiểm Hư Hỏng Do Va Chạm và Bảo Vệ Mất Cắp.";
"vehicles" = "xe";
"apply" = "Áp dụng";
"select_all" = "Chọn tất cả";
"perfect_car" = "Chúng tôi đang tìm kiếm chiếc xe phù hợp nhất với bạn";
"free_cancellation" = "Miễn phí";
"cancellation_amendments" = "hủy và chỉnh sửa đặt xe";
"included_important" = "Lưu ý quan trọng";
"customer_ratings" = "Dựa trên %@ đánh giá của khách hàng";
"more_features" = "Thêm tùy chọn khác";
"continue_to_payment" = "Tiếp tục tới thanh toán";
"car_rental" = "Thuê xe";
"toast_extras" = "Tổng tiền của quý khách đã bao gồm các dịch vụ bổ sung nhưng quý khách sẽ trả tiền cho các dịch vụ này khi đến nhận xe.";
"booking_delay" = "Việc này có thể mất tối đa 30 giây";
"booking_please_sit_tight" = "Xin vui lòng chờ";
"booking_secure_payment" = "Thanh toán đảm bảo";
"booking_pay" = "Thanh toán";
"booking_manage_your_booking" = "Quản lý đặt xe của quý khách";
"booking_card_title" = "Chuyến đi đến";
"booking_button_title" = "XEM ĐẶT XE";
"booking_list_title" = "Xem chuyến đi kế tiếp của quý khách?";
"payment_title_header" = "Tóm tắt";
"payment_pay_at_pickup_title" = "Trả tiền khi nhận xe";
"payment_pay_at_desk_title" = "Số tiền thanh toán tại quầy";
"summary_extras_cell_title" = "Quý khách sẽ thanh toán các mục sau đây bằng đồng tiền địa phương khi nhận xe:";
"summary_car_hire_title" = "Phí thuê xe";
"booking_summary_title" = "Mã đặt xe";
"payment_summary_title" = "Tóm tắt giá";
"user_phone_prefix_hint" = "Đầu số";
"car_rental_subscribe" = "Có, tôi muốn nhận ưu đãi đặc biệt qua e-mail. Hủy đăng ký bất kỳ lúc nào.";
"secure_payment_header" = "Thanh toán đảm bảo";
"secure_payment_text" = "Tất cả các giao dịch thanh toán được mã hóa SSL 128-bit ";
"payment_conditions_1" = "Bấm vào \"Thanh toán\" để hoàn tất đặt thuê của bạn và chấp nhận ${x} và ${y}";
"payment_conditions_2" = "Điều kiện cho thuê xe";
"splash_navigation_title" = "Thuê Xe";
"summary_pay_total" = "Thanh toán %@";
"deselect_all" = "Bỏ chọn tất cả";
"free_cancellation_and_amendments_banner" = "<b>Miễn phí</b> hủy và chỉnh sửa dịch vụ";
"settings_currency_updated" = "Đã cập nhật tiền tệ";
"booking_not_included" = "Không bao gồm";
"vehicle_type_convertible" = "Xe mui trần";
"loyalty_scheme_title" = "WestJet Rewards";
"loyalty_scheme_label" = "Tên đăng nhập WestJet Rewards";
"loyalty_scheme_intro" = "Hội viên WestJet Rewards được hoàn 1% bằng đô la WestJet. Đô la WestJet được tính trên chi phí trước thuế và phí thuê xe của quý khách.";
"loyalty_scheme_notes" = "Chỉ tài xế chính mới có thể tích luỹ đô la WestJet.  Vui lòng cung cấp tên đăng nhập WestJet Rewards của tài xế chính.";
"loyalty_scheme_confirm" = "Thành viên này sẽ là tài xế chính của xe thuê và sẽ tích lũy đô la WestJet trước thuế, phí và phụ phí của xe thuê.";
"Free.LimitedDamageProtection" = "Bảo Vệ Trong Trường Hợp Có Hư Hỏng có giới hạn";
"Free.LimitedTheftProtection" = "Bảo Vệ Trong Trường Hợp Bị Trộm Cắp có giới hạn";
"Insurance.Excess.Liability" = "Trách nhiệm đối với khoản vượt mức lên đến ${x}";
"Insurance.Basic.Cover.Incl" = "Bảo hiểm giới hạn (đã bao gồm):";
"Insurance.Insurance.Explained" = "Bảo hiểm đã được giải thích";
"Basic.Intro" = "Với Bảo Hiểm Giới Hạn của nhà cung cấp, quý khách sẽ được bảo hiểm trách nhiệm pháp lý bên thứ ba. Quý khách cũng được bảo vệ hư hỏng và trộm cắp có giới hạn. Bảo hiểm chi trả phần lớn các chi phí, tuy nhiên quý khách phải chịu trách nhiệm cho khoản vượt mức lên đến €3,000. Khi đến lấy xe, quý khách cần để lại khoản đặt cọc đảm bảo bằng thẻ tín dụng. Nếu xe bị hư hỏng hoặc bị mất cắp, công ty cho thuê sẽ giữ lại các chi phí từ khoản đặt cọc của quý khách.";
"Insurance.Premium.Cover" = "Bảo hiểm Premium:";
"Premium.Intro" = "Với Bảo hiểm Premium, quý khách sẽ nhận được quyền lợi từ Bảo hiểm Giới hạn của nhà cung cấp (bao gồm trách nhiệm pháp lý bên thứ ba) và được bảo toàn tiền đặt cọc đảm bảo của quý khách. Nếu xe của quý khách bị hư hỏng hoặc mất cắp, công ty cho thuê xe sẽ giữ khoản vượt mức để trả chi phí, khoản này quý khách có thể yêu cầu hoàn lại theo hạn mức tối đa như trong Bảng Quyền lợi của hợp đồng (xem các liên kết bên dưới). Chi tiết về việc yêu cầu bồi thường sẽ được gửi trong email xác nhận của quý khách.";
"Premium.Tyres.Benefit" = "Bảo hiểm chi trả cho lốp hết hơi và thay thế lốp xe, hư hỏng gương và bánh xe.";
"Premium.Key.Benefit" = "Bảo hiểm cũng chi trả cho việc thay thế chìa khóa và tài sản cá nhân bị mất nếu chúng bị mất cắp từ xe của quý khách.";
"Premium_TC" = "Điều khoản và Điều kiện Bảo hiểm Cao cấp";
"Insurance.Got.It" = "Có rồi!";
"Damage.Protection" = "Bảo Vệ Trong Trường Hợp Có Hư Hỏng";
"Free.TheftProtection" = "Bảo Vệ Chống Trộm";
"Insurance.Checklist.ExcessRefund" = "Hoàn lại bất kỳ khoản vượt mức đã thanh toán";
"AddPremium" = "Thêm Bảo Hiểm Premium";
"NoThanks" = "Không, cảm ơn ";
"Daily_price_Per_day" = "/ngày";
"Insurance.Info.Subtitle1" = "Khi lấy xe";
"Insurance.Info.Subtitle2" = "Khi trả xe";
"Insurance.Info.Text.2" = "Công ty cho thuê xe có thể yêu cầu quý khách mua bảo hiểm vượt mức tại quầy dịch vụ. Quý khách không cần bảo hiểm này vì quý khách được bảo hiểm nếu thêm Bảo Hiểm Hoàn Tiền Thiệt Hại của chúng tôi.";
"Insurance.Info.Text.3" = "Khoản đặt cọc sẽ được tính vào thẻ tín dụng của bạn để chi trả khoản vượt mức trong trường hợp xảy ra thiệt hại hay trộm cắp.";
"Insurance.Info.Text.4" = "Nếu xe không bị hư hỏng hoặc mất cắp, bạn sẽ được hoàn lại toàn bộ khoản đặt cọc vượt mức trong thẻ tín dụng của bạn.";
"Insurance.Info.Text.5" = "Nếu xe bị hư hỏng hoặc mất cắp, công ty cho thuê xe sẽ giữ lại khoản vượt mức để trang trải các chi phí, sau đó bạn có thể yêu cầu bồi thường để được hoàn trả toàn bộ. Chi tiết về việc yêu cầu bồi thường sẽ được gửi trong email xác nhận của bạn.";
"Insurance.Info.Text.6" = "Vì vậy, hãy nhớ mang thẻ tín dụng có tên của người lái xe, với hạn mức tín dụng đủ để trang trải khoản vượt mức/đặt cọc, và hãy gọi cho chúng tôi nếu bạn có bất kỳ vấn đề gì khi bạn đến gặp bộ phận dịch vụ của công ty cho thuê xe.";
"Insurance.Info.Text.7" = "Tham khảo đầy đủ chi tiết các Điều khoản và Điều kiện.";
"X.PerDay" = "${x} mỗi ngày";
"Insurance.Prompt.CoverPrice" = "Tổng giá: ${x}";
"car.insurance" = "Bảo hiểm xe";
"AddStandard" = "Thêm Bảo Hiểm Premium";
"CTA.Insurance.Added" = "Với Bảo Hiểm Premium";
"CTA.Insurance.Not.Added" = "Với Bảo hiểm giới hạn";
"Standardadded" = "Đã thêm Bảo Hiểm Premium";
"PayAtPickupReminder" = "Đừng quên là quý khách sẽ trả khoản ${x} còn lại vào lúc nhận xe, bằng nội tệ.";
"Insurance.Limited.Cover.Incl" = "Bảo hiểm giới hạn (đã bao gồm)";
"Recent.Searches" = "Tìm kiếm gần đây";
"AddCar" = "Tiếp tục";
"Total" = "Tổng:";
"Limited.Offer" = "Ưu đãi trong thời gian giới hạn";
"PercentageOff" = "giảm ${x}";
"Free.ThirdPartyLiability" = "Trách nhiệm của bên thứ ba";
"Insurance.Checklist.Item2" = "Lốp, cửa sổ, gương &amp; bánh xe";
"Insurance.Checklist.Item5" = "Bảo hiểm chìa khóa &amp; tài sản cá nhân";
"Chubb.Content.1" = "Bảo Hiểm Hư Hỏng Do Va Chạm và Bảo Hiểm Chống Trộm Cắp được bao gồm trong tiền thuê này không chi trả toàn bộ mọi chi phí cho bạn trong trường hợp có thiệt hại và trộm cắp. Bạn vẫn có trách nhiệm phải trả khoản vượt mức nếu xe bị hư hỏng hoặc bị mất cắp hoặc bạn làm mất chìa khóa.";
"Chubb.Content.2" = "Có, tôi muốn được bảo hiểm các khoản thanh toán vượt mức có thể có chỉ với ${x} (${y} = ${z}).";
"Chubb.Content.3" = "Nếu bạn muốn được bảo hiểm khoản thanh toán vượt mức có thể có, hãy đánh dấu vào ô ở trên.";
"Chubb.Content.4" = "Giá tốt nhất ";
"Chubb.Content.5" = "Hoàn trả khoản phát sinh vượt mức lên đến 50.000 ZAR chỉ với ${x} (${y} = ${z}).";
"Chubb.Content.6" = "Bảo vệ tốt nhất";
"Chubb.Content.7" = "Nhận hoàn tiền lên đến 50.000 ZAR nếu bạn được yêu cầu phải trả một khoản vượt mức.";
"Chubb.Content.8" = "Và nhiều hơn nữa";
"Chubb.Content.9" = "Lợi Ích Tai Nạn Cá Nhân lên đến ZAR 50,000 cho trường hợp tử vong và tàn tật và bảo hiểm Mất Cắp Tài Sản Cá Nhân lên đến ZAR 15,000 trong bảo hiểm này.";
"Chubb.Content.10" = "Bảo hiểm này có hiệu lực như thế nào trong và sau khi thuê xe?";
"Chubb.Content.11" = "Bảo hiểm này có hiệu lực như thế nào trong và sau khi thuê xe?";
"Chubb.Content.12" = "Khi lấy xe";
"Chubb.Content.13" = "Công ty cho thuê xe có thể yêu cầu quý khách mua bảo hiểm vượt mức tại quầy dịch vụ. Quý khách không cần bảo hiểm này vì quý khách được bảo hiểm nếu thêm Bảo Hiểm Hoàn Tiền Thiệt Hại của chúng tôi. Khoản đặt cọc sẽ được tính vào thẻ tín dụng của bạn để chi trả khoản vượt mức trong trường hợp xảy ra thiệt hại hay trộm cắp.";
"Chubb.Content.14" = "Vì vậy, hãy nhớ mang thẻ tín dụng có tên của người lái xe, với hạn mức tín dụng đủ để trang trải khoản vượt mức/đặt cọc, và hãy gọi cho chúng tôi nếu bạn có bất kỳ vấn đề gì khi bạn đến gặp bộ phận dịch vụ của công ty cho thuê xe.";
"Chubb.Content.15" = "Khi trả xe";
"Chubb.Content16" = "Nếu xe bị hư hỏng hoặc mất cắp, công ty cho thuê xe sẽ giữ lại khoản vượt mức để trang trải các chi phí, sau đó quý khách có thể yêu cầu bồi thường để được hoàn trả toàn bộ. Chi tiết về việc yêu cầu bồi thường sẽ được gửi trong email xác nhận của quý khách. Nếu xe không bị hư hỏng hoặc mất cắp, quý khách sẽ được hoàn lại toàn bộ khoản đặt cọc vượt mức trong thẻ tín dụng của quý khách.";
"Chubb.Content.17" = "Tham khảo đầy đủ chi tiết các Điều khoản và Điều kiện.";
"National.ID" = "Số ID Quốc gia";
"Origin.Province" = "Chọn tỉnh xuất phát của quý khách";
"Allianz.Content.1" = "Các quyền lợi bảo hiểm theo chính sách này bao gồm";
"Allianz.Content.2" = "Hư hỏng hoặc mất mát vật chất đối với xe thuê xảy ra trong khi quý khách đang đi xe hoặc trong khi xe thuê không được giám sát trong thời gian thuê";
"Allianz.Content.3" = "Thiệt hại hay mất mát khác đối với xe thuê do các nguyên nhân khác ngoài nguyên nhân va chạm (ví dụ: hỏa hoạn, bão, phá phách)";
"Allianz.Content.4" = "Mất trộm xe hay bất kỳ bộ phận hoặc phụ tùng tương ứng của xe";
"Allianz.Content.5" = "Phí cho trường hợp mất khả năng sử dụng hợp lệ khi xe thuê đang được sửa.";
"Allianz.Content.6" = "Chi phí kéo xe thuê đến cơ sở gần nhất.";
"origin.State" = "Chọn tiểu bang xuất phát của quý khách";
"Orient.legal" = "Hợp đồng này được ký bởi Orient Sigorta A.S. (số đăng ký T14113-CEM09) và phân phối bởi đại lý ủy quyền Hepstar. Với việc lựa chọn sản phẩm này, quý khách đồng ý cho gửi, xử lý, ghi chép, lưu trữ, phân loại, cập nhật và phân phát dữ liệu cá nhân của mình cho bên thứ ba cần thiết, cũng như lưu trữ ở nước ngoài theo luật của Thổ Nhĩ Kỳ số 6698 và pháp chế liên quan.";
"Insurance.Upgrade.Cover" = "Nâng cấp bảo hiểm của quý khách";
"Car.Excess.Cover.AU" = "Bảo hiểm Vượt mức Xe thuê";
"Insurance.Checklist.Item1" = "Hoàn tiền khoản vượt mức thiệt hại và trộm cắp";
"Add" = "Thêm";
"Car.Excess.Cover.Text.AU" = "Khi Quý khách nhận xe nhà cung cấp thường sẽ giữ một khoản tiền đặt cọc trên thẻ tín dụng của Quý khách cho khoản vượt mức mà Quý khách có thể phải chịu trách nhiệm thanh toán nếu xe bị hư hỏng hoặc bị mất cắp";
"Car.Excess.Cover.CTA.Promo" = "Nếu Quý khách muốn bảo hiểm trách nhiệm vượt mức cho xe thuê (lên tới ${x}), chỉ cần đánh dấu vào ô bên dưới";
"Insurance.Prompt.Content.CTA" = "Có, tôi muốn mua Bảo hiểm Vượt mức Xe thuê";
"Car.Excess.Cover.Agree.Statement" = "Bằng việc đánh dấu vào ô trên tôi đồng ý nhận ${x} và ${y} qua những liên kết này và tôi đã đọc, đã hiểu nội dung, và tôi đồng ý với việc thông tin cá nhân của tôi được thu thập, sử dụng và tiết lộ theo quy định trong thông báo bảo mật của Allianz Global Assistance ${z}.";
"Insurance.Prompt.Agree.Links" = "Bản tường trình Chi tiết Sản phẩm (Product Disclosure Statement, PDS)";
"Insurance.Prompt.Agree.Links2" = "Hướng dẫn dịch vụ tài chính";
"Insurance.Prompt.ContentUS2" = "Tự bảo vệ mình với Bảo hiểm Xe thuê của Allianz với khoản phí rất nhỏ chỉ ${x} mỗi ngày.";
"Insurance.Prompt.TCs" = "Có thể áp dụng các điều khoản miễn trừ, điều kiện và hạn chế. Xem ${x}";
"CarTermsAndConditions" = "Điều khoản và điều kiện";
"Car.Excess.Cover.CTA.AU" = "Có, tôi muốn mua Bảo hiểm Vượt mức Xe thuê cho ${x} ";
"Add.Cover" = "Thêm bảo hiểm";
"Insurance.Prompt.SelectCA" = "Tỉnh nào cấp giấy phép lái xe cho Quý khách?";
"Insurance.Prompt.CTA.Insure.US" = "Có, tôi muốn mua Bảo hiểm Xe thuê";
"AddInsurance" = "Thêm Bảo hiểm";
"Chubb.Content.18" = "Sản phẩm này chỉ dành cho những cá nhân trong độ tuổi từ 21 đến 80. Hợp đồng này được bảo lãnh bởi Chubb Insurance South Africa Limited và quản lý bởi Hepstar Financial Services, là các nhà cung cấp dịch vụ tài chính được ủy quyền. Điều khoản và điều kiện áp dụng của Hợp đồng. Hợp đồng này được cung cấp mà không có sự tư vấn, và bảo hiểm sẽ được thực hiện dựa trên cơ sở thông tin thực tế do Hãng bảo hiểm cung cấp.";
"Car.Excess.Cover.TC.AU" = "Bảo hiểm này được ký bởi công ty bảo hiểm Allianz Australia Insurance, số ABN 15 000 122 850, AFS Giấy phép số 234708, được cấp và quản lý bởi AWP Australia Pty Ltd ABN 52 097 227 177 AFSL 245631, tên giao dịch là Allianz Global Assistance. Et Ausco Limited ARBN 612 412 094, tên giao dịch là CarTrawler, chào bảo hiểm này với tư cách là đại lí của Allianz Global Assistance. Áp dụng các điều khoản, điều kiện, giới hạn và các loại trừ. Bất kỳ những gợi ý nào về Bảo hiểm này đều là của Allianz Global Assistance và chỉ là những gợi ý tổng quát và không xem xét tới các mục tiêu, tình hình tài chính hay nhu cầu riêng của quý vị. Trước khi quyết định, vui lòng cân nhắc ${x}. Nếu quý khách mua bảo hiểm của Allianz Global Assistance, CarTrawler và tổ chức giới thiệu quý khách tới trang này sẽ được nhận hoa hồng là một tỉ lệ phần trăm trong phí bảo hiểm của quý khách.";
"Orient.Content.1" = "Nhận hoàn tiền lên đến 7.000 TRY nếu quý khách phải trả một khoản vượt mức.";
"Orient.Content.2" = "Hoàn trả khoản phát sinh vượt mức lên đến 7.000 TRY chỉ với ${x} (${y} = ${z}).";
"Orient.Content.3" = "Quyền lợi Tai nạn Cá nhân lên đến 100.000 TRY cho trường hợp tử vong hoặc tàn tật và khoản bao trả cho Mất cắp Tài sản Cá nhân lên đến 3.000 TRY trong bảo hiểm này!";
"Orient.Content.4" = "Trang trải các khoản thanh toán vượt mức bất ngờ.";
"Orient.Content.5" = "Quyền lợi Tai nạn Cá nhân lên đến 100.000 TRY cho trường hợp tử vong và tàn tật và khoản bao trả cho Mất cắp Tài sản Cá nhân lên đến 3.000 TRY trong bảo hiểm này.";
"Insurance.Prompt.Agree.Links3" = "Thông báo về Quyền riêng tư";
"Allianz.Content.7" = "Tôi muốn mua Bảo hiểm Bảo vệ Xe thuê và đã đọc ${x}";
"Allianz.Content.8" = "Mức bảo hiểm đã báo không bao gồm Thuế. Thuế sẽ được tính nếu có áp dụng trong tỉnh thành của quý khách và được nêu tách riêng trên Xác nhận Bảo hiểm của quý khách.";
"filter_pickup" = "Địa điểm đón";
"vehicle_seat" = "Chỗ";
"vehicle_seats" = "Chỗ";
"age_range_error_text" = "Vui lòng nhập tuổi hợp lệ của tài xế (18 hoặc hơn)";
"invalid_search_parameters" = "Tham số tìm kiếm bị lỗi";
"insurance" = "Bảo hiểm:";
"supplier_average" = "Trung bình  ";
"TRANSFERS.Cheapest.Airport.Destination" = "ĐƯA ĐÓN - Cách rẻ nhất để đi từ sân bay tới điểm đến của quý khách";
"GT.Private.Transfer" = "Nối chuyến riêng";
"Transfer.Service.Class.Regular" = "Tiêu chuẩn";
"Business" = "Doanh nhân";
"Business.Minivan" = "Xe tải nhỏ (minivan) dùng cho công việc";
"Transfer.Service.Class.Luxury" = "Bảo hiểm Premium";
"Standard.Minivan" = "Xe tải nhỏ (minivan)";
"Max.Passengers" = "Tối đa ${X}";
"AirConditioning.Abbr" = "Điều hòa";
"WifiAccess" = "Truy cập Wi-Fi ";
"Free.Cancellation.Mobile" = "Hủy miễn phí";
"Filter.Supplier" = "Nhà cung cấp";
"Review.destination.address" = "Xem lại địa chỉ điểm đến của quý khách";
"Book.Now.Modify.Destination" = "Quý khách có thể đặt xe ngay bây giờ và sửa đổi điểm đến tận 24 giờ trước khi khởi hành. Giá có thể thay đổi theo điểm đến của quý khách.";
"One.Hyphen.Way.Transfer" = "Đưa đón một chiều";
"Special.requests.optional" = "<strong>Yêu cầu đặc biệt</strong> (tùy chọn)";
"Additional.Info.Text" = "Có bất kỳ thông tin bổ sung nào mà người lái xe nên biết không, các yêu cầu đặc biệt, ghế dành cho trẻ em, loại hành lý?";
"Special.Request" = "Nhập bất kỳ yêu cầu đặc biệt nào";
"You.also.get" = "<strong>Quý khách cũng nhận được:</strong>";
"Certified.Driver" = "Người lái xe được chứng nhận";
"No.taxes.tolls.gratuity" = "Không thuế, phí và tiền tip";
"FREE.wait" = "MIỄN PHÍ thời gian đợi";
"TransferConditions" = "Điều kiện đưa đón";
"IHaveReadTermsConditions.link2" = "Điều khoản và Điều kiện Đặt xe";
"Privacy.Policy" = "Chính sách bảo mật";
"Confirm" = "Xác nhận";
"Total.Transfer.Cost" = "Tổng chi phí đưa đón";
"OtherFee" = "Các khoản phí khác";
"YoungDriverFee" = "Phí đối với lái xe trẻ tuổi";
"Price.Updated" = "Giá đã được cập nhật.";
"Address.Prompt.Field" = "Vui lòng nhập tên khách sạn, sân bay, địa chỉ hoặc một địa danh cụ thể";
"Price.No.Change" = "Mọi thứ đều ổn, không có thay đổi về giá.";
"PrivateTransfer.Added" = "Đã thêm chuyến đi riêng của quý khách";
"Results.Found" = "Tìm thấy ${X} kết quả";
"Ticket.Oneway" = "Một chiều";
"From.To" = "Từ ${X} tới ${Y}";
"Destination.confirmed" = "Đã xác nhận điểm đến";
"No.Avail.Search.Error" = "Không có sẵn trong khu vực này. Vui lòng thử một địa điểm khác.";
"To" = "Đến";
"a_TO_b" = "đến";
"EditSearch" = "Sửa tìm kiếm";
"Where.Drop.Off" = "Chúng tôi có thể trả quý khách ở đâu?";
"Where.Pick.Up" = "Chúng tôi có thể đón quý khách ở đâu?";
"GT.Passengers" = "Hành khách";
"Total.Passengers" = "${x} hành khách";
"GT.S1.PickupDate" = "Ngày đón";
"GT.S1.OnePassenger" = "${x} hành khách";
"Additional.Info.Text2" = "Có thể có một khoản phụ phí cho các dịch vụ hoặc thiết bị như loại ghế chuyên dùng cho trẻ em trên xe hơi. Bạn sẽ được thông báo trước khi bất kỳ khoản phí nào được áp dụng đối với đặt xe của bạn.";
"GT_USP_SHORT_waiting" = "Khi quý khách tới nơi, chúng tôi sẽ có mặt để đón quý khách";
"Details" = "Chi tiết";
"Validation.Looks.Good" = "Có vẻ chính xác!";
"insurance.hepstar.tr.nationalIDError" = "Vui lòng điền số ID hợp lệ";
"IPID_LINK_TEXT" = "Tham khảo Tài liệu Thông tin Sản phẩm Bảo hiểm trước khi đưa ra quyết định";
"Free.Cancellation.All.Cars" = "Hủy miễn phí đối với tất cả các xe";
"SelectedCar" = "Xe được chọn ";
"Insurance.IPID.App" = "Bằng cách thêm bảo hiểm premium, tôi xác nhận rằng tôi đã đọc ${x} và căn cứ theo thông tin đó, chính sách này phù hợp với nhu cầu của tôi.";
"Insurance.IPID.Document" = "Tài liệu IPID";
"Insurance.Explained" = "Khoản vượt mức của bạn được giải thích";
"InsuranceExplained.TextUpdate" = "Sản phẩm này đáp ứng nhu cầu và cần thiết cho những người muốn bảo hiểm trách nhiệm pháp lý cho các chi phí do công ty cho thuê xe tính, lên đến ${x}, nếu xảy ra hư hỏng hoặc mất xe trong thời gian thuê";
"ImportantInformation" = "Thông tin quan trọng";
"CTA.PayAcceptTermsGDPR" = "Bấm vào \"Thanh toán\" để hoàn tất đặt thuê xe của quý khách và đồng ý với ${x}, ${y} và ${z} của chúng tôi.";
"Residency.PopUp" = "Thay đổi quốc gia/khu vực cư trú của quý khách có thể ảnh hưởng đến giá thuê và tính sẵn có của chiếc xe mà quý khách đã chọn. Quý khách sẽ được chuyển hướng đến trang Kết quả, nơi tìm kiếm của quý khách sẽ được cập nhật.";
"Country.Region" = "Quốc gia/Khu vực";
"SearchDatesIncorrect.Error" = "Ngày không đúng. Vui lòng xem lại ngày bạn đã chọn";
"AgeFieldYoung.Error" = "Vui lòng nhập số tuổi trong khoảng 18 và 24";
"DriverFullName.Empty.Error" = "Vui lòng điền tên và họ của tài xế.";
"DriverEmail.Empty.Error" = "Vui lòng nhập địa chỉ email của bạn.";
"Phone.Empty.Error" = "Vui lòng điền số điện thoại của bạn. ";
"Address.Empty.Error" = "Vui lòng điền địa chỉ của bạn.";
"City.Empty.Error" = "Vui lòng điền vào thành phố của bạn. ";
"OpeningHours" = "Giờ mở cửa";
"AgeFieldElder.Error" = "Vui lòng nhập số tuổi lớn hơn 71";
"DistancePickupX" = "Khoảng cách từ địa điểm lấy xe: ${x}";
"Distance.Tooltip" = "Dịch vụ tại quầy của nhà cung cấp dịch vụ cho thuê xe nằm tại: ${x}.  Đây là ${y} từ ${z} ";
"FlightNumber.Empty.Error" = "Số hiệu chuyến bay là bắt buộc";
"NameOnCard" = "Tên trên thẻ";
"EmailAddress" = "Địa chỉ email";
"title_search_results" = "Kết quả tìm kiếm";
"title_interstitial" = "Đang tìm kiếm….";
"Availability.Mobile1" = "Chúng tôi không thể tìm thấy bất kỳ kết quả nào phù hợp với tiêu chí của bạn nhưng thay đổi tìm kiếm của bạn có thể giúp ích.";
"Availability.Text2" = "Hãy thử thời gian đón và trả khác";
"Availability.Text3" = "Hãy thử ngày khác";
"LocationType.Airport" = "Sân bay";
"DriverDetails" = "Thông tin chi tiết người lái ";
"search_country" = "Tìm kiếm";
"wcag.information" = "Thông tin bổ sung";
"filter_clearall" = "Xóa tất cả";
"filter_clear" = "Xóa";
"Size.Small" = "Nhỏ";
"Size.Medium" = "Trung bình";
"Size.Large" = "Lớn";
"Size.SUV" = "Xe thể thao đa dụng (SUV)";
"Size.Fullsize" = "Kích thước thực";
"Size.Luxury" = "Sang trọng";
"Size.Premium" = "Hạng nhất";
"simple_connection_error" = "Có vấn đề khi xử lý yêu cầu của quý khách. Vui lòng thử lại";
"Residency.PopUp.Title" = "Mã quốc gia/khu vực thay đổi?";
"AgeFieldYoung" = "18 - 24";
"AgeFieldMid" = "25 - 70";
"AgeFieldElder" = "71+";
"CardExpDate.Empty.Error" = "Vui lòng điền tháng và năm hết hạn của thẻ";
"DriverFirstName.Empty.Error" = "Vui lòng điền tên của tài xế";
"DriverLastName.Empty.Error" = "Vui lòng điền họ của tài xế";
"FlightNumberOptional" = "Số hiệu chuyến bay (tùy chọn)";
"results_car_empty" = "Không tìm thấy xe nào";
"Availability.Text5" = "Thử bỏ các bộ lọc";
"wcag.basket" = "Giỏ thanh toán";
"wcag.addExtra" = "Thêm dịch vụ bổ sung";
"wcag.removeExtra" = "Xóa dịch vụ bổ sung";
"results_driver_age" = "Tuổi của tài xế: ${x}";
"filter_showxcars" = "Hiển thị ${x} xe";
"payment_premium_cover" = "Bảo hiểm Premium";
"wcag.back" = "Trở lại";
"Filter.CarSize.Show.All" = "Hiển thị thêm kích cỡ";
"Filter.CarSize.Show.Less" = "Hiển thị ít kích cỡ hơn";
"CardholderName.Empty.Error" = "Vui lòng điền tên của chủ thẻ.";
"CardSecurityCode.Empty.Error" = "Vui lòng điền mã bảo mật ở đây.";
"CardNumber.Payment.Empty.Error" = "Vui lòng điền số thẻ.";
"Cardexpiry.Empty.Error" = "Vui lòng điền ngày hết hạn của thẻ.";
"SpecialOffer.GuaranteedNewCar" = "Đảm bảo xe mới";
"SpecialOffer.FreeDriver" = "Miễn Phí Phụ Lái";
"SpecialOffer.GuaranteedCarModel" = "̀Model Xe Được Bảo Đảm";
"Carblock.People" = "${x} Người";
"cancellation_banner" = "Miễn phí hủy đối với tất cả các loại xe tới 48 tiếng trước khi quý khách đến nhận xe";
"Carblock.PricePerDay" = "${x}/ngày";
"Carblock.Total" = "${x} tổng";
"CarPriceInclude" = "Bao gồm ${x} (${y})";
"CarPriceInclude.Free" = "Miễn phí";
"Insurance.Modal.Accept" = "Chấp nhận";
"Insurance.Modal.AcceptText" = "Trước khi có thể tiếp tục, quý vị cần chấp nhận các Điều khoản và Điều kiện Bảo hiểm";
"Insurance.Modal.ViewTerms" = "Xem Các điều khoản &amp; Điều kiện";
"Preferred.Supplier.Footer.Default" = "Ưu đãi đặc biệt";
"Preferred.Supplier.Header.Default" = "Được đề xuất";
"Booking.Summary.Payment.Paid" = "Đã thanh toán";
"Booking.Summary.Payment.Pickup" = "Khoản tiền phải thanh toán khi nhận xe";
"DriverAgeMid" = "30 - 69";
"DriverAgeElder" = "70+";
"InsuranceExplained.TextUpdate2" = "Xin lưu ý rằng chứng từ hợp đồng của quý khách có thể được cung cấp cho quý khách qua email và/hoặc qua bưu điện. Bằng cách nhấp vào \'${x}\' và cung cấp địa chỉ email, chứng từ của quý khách sẽ được gửi qua email. Nếu quý khách muốn nhận chứng từ bảo hiểm qua đường bưu điện, vui lòng gửi email đến carhireclaims@axa-assistance.co.uk.";
"DriverAgeElder.Error" = "Vui lòng nhập độ tuổi lớn hơn ${x}";
"DriverAgeYoung.Error" = "Vui lòng nhập độ tuổi trong khoảng ${x} đến ${y}";
"Extras.Show.List" = "Hiển thị danh sách";
"Extras.Subheader" = "Các dịch vụ bổ sung này không được đảm bảo là luôn có sẵn và giá có thể thay đổi nếu thanh toán tại quầy dịch vụ.";
"Extras.Included" = "Được bao gồm";
"Extras.X.Free" = "${x} miễn phí";
"Payment.Summary.Free" = "Miễn phí ${x}";
"error_connection_text" = "Vui lòng đảm bảo quý khách đã kết nối với mạng di động hoặc WIFI và thử lại.";
"error_connection_cta" = "Thử lại";
"error_dismiss" = "Bỏ qua";
"Upsell_Title" = "Tin vui!";
"Upsell_Body" = "Quý khách có các lựa chọn bảo hiểm cho chiếc xe đã chọn.";
"CTA_Not_Now" = "Không phải bây giờ";
"Limited_Cover_Title" = "Bảo hiểm giới hạn";
"Limited_Insurance_Checklist_Item1" = "${x} trách nhiệm vượt mức (không hoàn lại)";
"Limited_Insurance_Checklist_Item3" = "Bảo vệ có giới hạn trong trường hợp có thiệt hại &amp; trộm cắp";
"Premium_Insurance_Details" = "Bảo hiểm Hoàn tiền Thiệt hại do AXA cung cấp.";
"Premium_Insurance_Checklist_Item1" = "Lên đến ${x} bảo vệ vượt mức (có thể hoàn lại)";
"Premium_Insurance_Checklist_Item2" = "${x} Đặt cọc tại quầy dịch vụ";
"Premium_Insurance_Checklist_Item3" = "Hoàn tiền khoản vượt mức thiệt hại và trộm cắp";
"ZeroExcess_Title" = "Gói không vượt mức";
"ZeroExcess_Insurance_Details" = "Bảo hiểm có gói không vượt mức và tiền đặt cọc thấp.";
"ZeroExcess_Checklist_Item1" = "${x} Vượt mức";
"ZeroExcess_Checklist_Item2" = "Bảo vệ trong trường hợp có thiệt hại &amp; trộm cắp";
"ZeroExcess_CC_Required" = "Không cần thẻ tín dụng";
"Insurance_Checklist_Third_Party" = "Bảo hiểm trách nhiệm bên thứ ba";
"Insurance_Checklist_Desk_Deposit" = "${x} Đặt cọc tại quầy dịch vụ";
"Insurance_More_Info" = "Thêm thông tin";
"CTA_Show_Me" = "Hiển thị cho tôi";
"SpecialOffer.ZeroExcessAvailable" = "Có Gói không vượt mức";
"Limited_Insurance_Included" = "Được bao gồm trong phí thuê xe của quý khách.";
"Premium_Insurance_Checklist_Item4" = "Cửa sổ, nóc, khung gầm &amp; lốp xe";
"Premium_Insurance_Checklist_Item5" = "Bao chìa khóa &amp; tài sản cá nhân";
"CTA_Add_Continue" = "Thêm và tiếp tục";
"ZeroExcess_Terms_1" = "Với Gói không vượt mức, quý khách sẽ nhận được các quyền lợi trong Bảo hiểm giới hạn của nhà cung cấp (bao gồm bảo hiểm trách nhiệm của bên thứ ba), cộng với khoản vượt mức ${x} và tiền đặt cọc thấp hơn nhiều. Nếu xe của quý khách bị hư hỏng hoặc mất trộm, nhà cung cấp thuê xe sẽ không tính phí quý khách.";
"ZeroExcess_Terms_2" = "Hư hỏng hoặc tổn hại ở lốp xe, kính chắn gió, kính và khung gầm có thể không được bảo hiểm. Vui lòng kiểm tra với đại lý cho thuê xe tại quầy dịch vụ.";
"LimitedCover_Info" = "Với Bảo hiểm Giới hạn của nhà cung cấp, quý khách sẽ được bảo hiểm trách nhiệm pháp lý bên thứ ba. Quý khách cũng có thể được bảo vệ hư hỏng và trộm cắp có giới hạn. Bảo hiểm chi trả phần lớn các chi phí, tuy nhiên quý khách phải chịu trách nhiệm cho khoản vượt mức lên đến ${x}. Khi đến lấy xe, quý khách cần để lại khoản đặt cọc đảm bảo bằng thẻ tín dụng. Nếu xe bị hư hỏng hoặc bị mất cắp, công ty cho thuê sẽ giữ lại các chi phí từ khoản đặt cọc của quý khách.";
"Swiss_Premium_Insurance_Details" = "Bảo hiểm do TSM Insurance cung cấp. Mọi yêu cầu bồi thường đều do AXA Assistance xử lý.";
"FlightNumber_Error" = "Vui lòng kiểm tra số hiệu chuyến bay của quý khách.";
"DriverAgeYoung_Header" = "18 - 29";
"DriverAgeMid_Header" = "30 - 69";
"DriverAgeElder_Header" = "70+";
"Loyalty_Generic_Error" = "Đây không phải là mã số khách hàng thân thiết được công nhận";
"Priority_Messaging_Native_Results" = "Tận hưởng sự linh hoạt và các biện pháp vệ sinh tăng cường.";
"Priority_Messaging_Native_Details" = "Miễn phí hủy đến ${x} tiếng trước khi nhận xe.";
"Priority_Messaging_Native_Payment" = "Luôn linh hoạt với hủy xe miễn phí đến ${x} giờ trước khi nhận xe.";
"car_features" = "Tính năng xe";
"vehicle_fuel_hybrid" = "Xe chạy bằng điện - xăng";
"vehicle_fuel_electric" = "Xe điện";
"rental_info_details" = "Thêm chi tiết";
"vehicle_fuel_policy_type_FREETANK" = "Miễn phí bình nhiên liệu";
"vehicle_fuel_policy_desc_FREETANK" = "Xe của Quý khách được cung cấp đầy bình nhiên liệu miễn phí. Quý khách có thể tùy ý sử dụng lượng nhiên liệu có trong bình và không cần nạp lại nhiên liệu trước khi trả xe.";
"vehicle_fuel_policy_type_SAMESAME" = "Nhận bao nhiêu, trả bấy nhiêu";
"vehicle_fuel_policy_desc_SAMESAME" = "Quý khách sẽ nhận xe có nhiên liệu. Hãy kiểm tra lượng nhiên liệu trước khi lái đi. Quý khách sẽ cần phải trả lại xe có cùng lượng nhiên liệu như vậy.";
"Filter_PriceRange" = "Phạm vi giá";
"Filter_AverageCarPrice" = "Giá xe trung bình là ${x}";
"PickupType_CarDriver" = "Dịch vụ tài xế ";
"PickupType_CarDriver_Info" = "Tài xế của bạn sẽ đón khi bạn đến sảnh đến của nhà ga sân bay.";
"PickupType_MeetNGreet" = "Đón khách với biển tên";
"PickupType_MeetNGreet_Info" = "Một đại diện của nhà cung cấp dịch vụ cho thuê xe sẽ đón Quý khách tại nhà ga sân bay và đưa Quý khách đến quầy phục vụ.";
"PickupType_Terminal" = "Trong ga";
"PickupType_Terminal_Tooltip" = "Đây là cách lấy xe thuận tiện nhất. Quầy dịch vụ nằm trong nhà ga sân bay.";
"PickupType_ShuttleBus_Terminal" = "Xe buýt đưa đón miễn phí ";
"PickupType_ShuttleBus_Terminal_Tooltip" = "Xe buýt đưa đón miễn phí sẽ chở Quý khách từ nhà ga sân bay đến quầy dịch vụ.";
"PickupType_ShuttleBus_Counter" = "Xe buýt đưa đón miễn phí ";
"PickupType_ShuttleBus_Counter_Tooltip" = "Xe buýt đưa đón miễn phí sẽ chở Quý khách từ nhà ga sân bay đến quầy dịch vụ.";
"PickupType_HoppaShuttleBus" = "Xe Buýt Đưa Đón";
"PickupType_HoppaShuttleBus_Info" = "Xe đưa đón sẽ chở quý khách đến quầy phục vụ gần nhà ga sân bay. Dịch vụ này có áp dụng một khoản phí nhỏ, thanh toán cho tài xế.";
"PickupType_OnAirport_Terminal" = "Tại sân bay ";
"PickupType_OnAirport_Terminal_Info" = "Quầy dịch vụ nằm ngay trong khu vực sân bay.";
"PickupType_OnAirport" = "Tại sân bay ";
"PickupType_OnAirport_Info" = "Quầy dịch vụ nằm ngay trong khu vực sân bay.";
"PickupType_Rail" = "Cần đi bằng tàu điện";
"PickupType_Rail_Info" = "Cần đi bằng tàu điện từ nhà ga sân bay đến địa điểm của Công ty cho thuê xe";
"vehicle_fuel_lpg" = "LPG";
"vehicle_fuel_hydrogen" = "Hydrogen";
"vehicle_fuel_ethanol" = "Ethanol";
"vehicle_fuel_multifuel" = "Đa nhiên liệu";
"sale_search_banner_title" = "Hiện đang có khuyến mãi!";
"sale_search_banner_description" = "Giảm giá lên đến ${x}. Giảm giá kết thúc vào ${y}.";
"sale_landing_banner_title" = "Hiện đang có khuyến mãi!";
"sale_landing_banner_description" = "Giảm giá lên đến ${x}. Giảm giá kết thúc vào ${y}.";
"landing_page_1_title" = "Đặt xe linh hoạt";
"landing_page_3_title" = "Hỗ trợ Khách hàng 24/7";
"landing_page_4_title" = "Không chi phí ẩn";
"landing_page_4_desc" = "Chúng tôi sẽ giải thích bất kỳ chi phí bổ sung nào trước khi quý khách đặt thuê xe";
"landing_page_1_desc" = "Đặt xe và được miễn phí hủy đến 48 giờ trước khi đến nhận xe";
"landing_page_2_title" = "Xe được khử trùng";
"landing_page_2_desc" = "An toàn và tự tin trong chuyến đi của quý khách với các biện pháp vệ sinh tăng cường";
"landing_page_3_desc" = "Đội ngũ của chúng tôi sẵn sàng trợ giúp khi quý khách có thắc mắc liên quan đến đặt xe";
"landing_page_title" = "So sánh các ưu đãi thuê xe từ hơn 1.700 công ty cho thuê xe trên toàn thế giới";
"landing_page_search" = "Quý khách sẽ đi đâu?";
"sale_discount_payment" = "Giảm giá (-${x})";
"sales_TCs" = "Các điều khoản &amp; Điều kiện";
"recent_search_delete" = "Xóa";
"Pickup.Error" = "Vui lòng nhập địa nhận xe của quý khách.";
"Return.Error" = "Vui lòng nhập địa điểm trả xe của quý khách.";
"HA_landing_page_title" = "Tự tin thuê xe. Tìm kiếm. So sánh. Tiết kiệm.";
"Argus_landing_page_title" = "Giá thấp nhất hoặc hoàn khoản chênh lệch. Đơn giản.";
"Premium_Insurance_title" = "Bảo hiểm Hoàn tiền Thiệt hại do ${x} cung cấp.";
"Insurance.Checklist.Item1.2" = "Hoàn tiền khoản vượt mức do mất cắp";
"ZeroExcess_Checklist_Item2_1" = "Bảo vệ trong trường hợp có hư hỏng";
"ZeroExcess_Checklist_Item2_2" = "Bảo vệ trong trường hợp bị mất cắp";
"Insurance.Checklist.Item1.1" = "Hoàn tiền khoản vượt mức do hư hỏng";
"Disclaimer.Quebec" = "Bảo hiểm không có cho cư dân Quebec";
"Select.Province" = "Chọn tỉnh";
"Province.Residency" = "Tỉnh cư trú";
"state.CA.BC" = "British Columbia";
"state.CA.AB" = "Alberta";
"state.CA.YT" = "Yukon";
"state.CA.SK" = "Saskatchewan";
"state.CA.PE" = "Đảo Prince Edward";
"state.CA.ON" = "Ontario";
"state.CA.NT" = "Lãnh thổ Tây Bắc";
"state.CA.NU" = "Nunavut";
"state.CA.NS" = "Nova Scotia";
"state.CA.NL" = "Newfoundland và Labrador";
"state.CA.NB" = "New Brunswick";
"state.CA.MB" = "Manitoba";
"CDW_Insurance_title" = "Bảo Hiểm Bồi Hoàn Thiệt Hại Do Mất Mát do AWN cung cấp.";
"no_cover_title" = "Không bảo hiểm";
"no_cover_item1" = "${x} trách nhiệm hư hỏng &amp; trộm cắp";
"no_cover_item3" = "Không có bảo vệ trong trường hợp có thiệt hại &amp; trộm cắp";
"no_cover_item2" = "${x} đặt cọc tại quầy dịch vụ";
"no_cover_item4" = "Không có bảo hiểm trách nhiệm bên thứ ba";
"no_cover_cta" = "Tiếp tục mà không có bảo hiểm";
"Insurance.Cover" = "Chi phí bảo hiểm";
"CTA_Confirm_booking" = "Xác nhận đặt xe";
"CTA.Confirm.AcceptTerms" = "Nhấp ‘Xác nhận Đặt xe’ để hoàn tất việc đặt xe của quý khách và chấp thuận các điều kiện thuê xe, các điều khoản và điều kiện cũng như chính sách quyền riêng tư của chúng tôi.";
"state.US.AK" = "Alaska";
"state.US.AL" = "Alabama";
"state.US.AR" = "Arkansas";
"state.US.AZ" = "Arizona";
"state.US.CA" = "California";
"state.US.CO" = "Colorado";
"state.US.CT" = "Connecticut";
"state.US.DC" = "Quận Columbia";
"state.US.DE" = "Delaware";
"state.US.FL" = "Florida";
"state.US.GA" = "Georgia";
"state.US.HI" = "Hawaii";
"state.US.IA" = "Iowa";
"state.US.ID" = "Idaho";
"state.US.IL" = "Illinois";
"state.US.IN" = "Indiana";
"state.US.KS" = "Kansas";
"state.US.KY" = "Kentucky";
"state.US.LA" = "Louisiana";
"state.US.MA" = "Massachusetts";
"state.US.MD" = "Maryland";
"state.US.ME" = "Maine";
"state.US.MI" = "Michigan";
"state.US.MN" = "Minnesota";
"state.US.MO" = "Missouri";
"state.US.MS" = "Mississippi";
"state.US.MT" = "Montana";
"state.US.NC" = "Bắc Carolina";
"state.US.ND" = "Bắc Dakota";
"state.US.NE" = "Nebraska";
"state.US.NH" = "New Hampshire";
"state.US.NJ" = "New Jersey";
"state.US.NM" = "New Mexico";
"state.US.NV" = "Nevada";
"state.US.NY" = "New York";
"state.US.OH" = "Ohio";
"state.US.OK" = "Oklahoma";
"state.US.OR" = "Oregon";
"state.US.PA" = "Pennsylvania";
"state.US.SC" = "Nam Carolina";
"state.US.SD" = "Nam Dakota";
"state.US.TN" = "Tennessee";
"state.US.TX" = "Texas";
"state.US.UT" = "Utah";
"state.US.VA" = "Virginia";
"state.US.VT" = "Vermont";
"state.US.WA" = "Washington";
"state.US.WI" = "Wisconsin";
"state.US.WV" = "Tây Virginia";
"state.US.WY" = "Wyoming";
"Insurance.Disclosure.Allianz" = "Được Allianz Global Assistance đề xuất, cung cấp, bán. Bên thẩm định: Jefferson Insurance Company hoặc BCS Insurance Company. Chương trình bao gồm bảo hiểm &amp; các dịch vụ hỗ trợ. Áp dụng các điều khoản và loại trừ (bao gồm các tình trạng tồn tại từ trước).";
"Insurance.Disclosure.Allianz.Link" = "Thông tin chi tiết chương trình &amp; giá";
"state.US.RI" = "Đảo Rhode";
"COVID_coverage_limitations" = "COVID-19: Những giới hạn quan trọng về bảo hiểm";
"Damage.Protection.title" = "Bảo hiểm Bảo vệ Hư hỏng do ${x} cung cấp ";
"State.Residency" = "Tiểu bang cư trú";
"Select.Residency" = "Chọn nơi cư trú";
"PrefSupplier.Tagline.Mobile.EUROPCAR" = "Ưu đãi đặc biệt";
"Size.Midsize" = "Cỡ trung";
"Size.Smallsuv" = "SUV cỡ nhỏ";
"Size.Mediumsuv" = "SUV cỡ trung";
"Size.Midsizesuv" = "SUV cỡ trung";
"Size.Largesuv" = "SUV cỡ lớn";
"Size.Mini" = "Mini";
"Size.Economy" = "Tiết kiệm";
"Size.Compact" = "Nhỏ gọn";
"Size.Intermediate" = "Trung gian";
"Size.Standard" = "Tiêu chuẩn";
"Size.Minivan" = "Minivan thường";
"Size.Cargovan" = "Xe hàng";
"Size.Van" = "Xe tải nhỏ";
"Size.Largevan.12pax" = "Xe Van cỡ lớn";
"Size.Largevan.15pax" = "Xe Van cỡ lớn";
"Size.Convertible" = "Xe mui trần";
"Size.Estate" = "Dòng xe estate";
"Size.Peoplecarrier" = "Xe chở khách";
"Size.5seatcarrier" = "Minivan 5 chỗ";
"Size.7seatcarrier" = "Minivan 7 chỗ";
"Size.9seatcarrier" = "Minivan 9 chỗ";
"Size.Scooter" = "Xe Scooter";
"Size.Truck" = "Xe tải";
"Size.Exotic" = "Độc lạ";
"Size.Special" = "Đặc biệt";
"cash_banner_title" = "Tiết kiệm tới €40 khi thuê xe với Prime";
"Price.for.days" = "Giá cho ${X} ngày";
"cash_widget_confirmation_title" = "Xin chúc mừng!";
"cash_widget_confirmation_subtitle" = "Với phiếu thanh toán, quý khách đã tiết kiệm được ${x} cho đặt xe này.";
"cash_widget_payment_title" = "Xin chúc mừng!";
"cash_widget_payment_subtitle" = "Quý khách sẽ tiết kiệm được ${x} cho đặt xe này với phiếu thanh toán";
"Prime_why_book_with_us" = "Tại sao hàng trăm ngàn thành viên Prime thuê xe với chúng tôi?";
"Prime_cash_widget_payment_title" = "Xin chúc mừng!";
"voucher.for.days" = "Giá phiếu thanh toán cho ${x} ngày";
"voucher.for.day" = "Tổng Giá";
"Promo.Code" = "Mã khuyến mại";
"Cannot.Find.Location" = "Rất tiếc, chúng tôi không thể tìm thấy địa điểm của quý khách. Vui lòng thử lại sau.";
"Use.Current.Location" = "Sử dụng địa điểm hiện tại";
"Location.Permission.Disabled" = "Để sử dụng tính năng này, vui lòng đi tới Cài đặt và bật cấp quyền định vị cho ứng dụng này.";
"Sup.Ben.Select.Code.Type" = "Chọn loại mã";
"Sup.Ben.Activated.Button.Title" = "Tìm kiếm với chiết khấu";
"Sup.Ben.Add.CTA" = "Thêm khuyến mãi/giảm giá";
"Sup.Ben.Code" = "Mã";
"Sup.Ben.Description" = "Nhận mức giá tốt nhất với chiết khấu đặc biệt từ các nhà cung cấp của chúng tôi. Thêm giảm giá Avis và Budget ngay bây giờ.";
"Sup.Ben.Toggle.Title" = "Áp dụng mức giá chiết khấu";
"Sup.Ben.Banner.Title" = "Nhận mức giá tốt nhất";
"Sup.Ben.Banner.Description" = "Áp dụng chiết khấu đặc biệt từ các đối tác cho thuê xe độc quyền Avis và Budget của chúng tôi.";
"Sup.Ben.Banner.Button" = "Áp dụng ngay bây giờ";
"Sup.Ben.Rental.Company" = "Công ty cho thuê xe";
"Sup.Ben.Promo.Validation.Error" = "Có vẻ không đúng. Vui lòng kiểm tra mã của quý khách và thử lại";
"Sup.Ben.Promo.Validation.Success" = "Có vẻ chính xác!";
"Sup.Ben.Code.Type" = "Loại mã";
"Sup.Ben.Promo.Discount" = "Khuyến mãi/giảm giá";
"Sup.Ben.Update" = "Cập nhật";
"Sup.Ben.XOptional" = "${x} (tùy chọn)";
"SpecialOffer.FreeGPS" = "Bao gồm GPS miễn phí";
"SpecialOffer.FreeWinterTyres" = "Miễn Phí Lốp Xe Dùng Cho Mùa Đông";
"Free.Extra.Included" = "Đã bao gồm dịch vụ bổ sung miễn phí";
"Customer.Portal.Booking.CTA" = "Quản lý Đặt xe";
"Booking.Ref.Copied" = "Đã sao chép mã đặt xe vào khay nhớ tạm";
"Booking.Ref.Title" = "Mã đặt xe";
"Country.Selection.Settings" = "Quốc gia/khu vực cư trú có thể ảnh hưởng đến các điều khoản thuê xe của quý khách và ảnh hưởng đến các loại xe hiển thị trong kết quả tìm kiếm.";
"Country.Selection.Dialog.Title" = "Thay đổi quốc gia/khu vực của quý khách?";
"Country.Selection.Dialog.Text" = "Thay đổi quốc gia/khu vực cư trú của quý khách ngay bây giờ sẽ ảnh hưởng đến các điều khoản thuê xe của quý khách, và để cung cấp cho quý khách kết quả chính xác nhất, quý khách sẽ được chuyển hướng trở lại trang kết quả tìm kiếm.";
"Pay.Later.Title" = "Tùy chọn thanh toán";
"Pay.Later.Pay.Today" = "Thanh toán ngay hôm nay";
"Pay.Later.Pay.By" = "Thanh toán trước ${x}";
"Pay.Later.Payment.Explainer" = "Thanh toán ${x} đặt cọc trong phí thuê xe của quý khách ngay hôm nay. <b>Khoản tiền còn lại</b> sẽ được tự động khấu trừ vào ngày ${y}.";
"Pay.Later.Pay.Now" = "Trả ngay";
"Pay.Later.Basket.Deducted.On" = "Được khấu trừ vào ${x}";
"Pay.Later.Basket.Pick.Up" = "Trả tiền khi nhận xe";
"Pay.Later.Remaining.Balance.Explainer" = "Khoản tiền thuê xe còn lại sẽ được tự động khấu trừ từ thẻ của quý khách vào ${x}.";
"Pay.Later.Accessories.Explainer" = "Quý khách sẽ thanh toán các mục sau đây khi nhận xe: ${x}";
"Pay.Later.View.Details" = "Xem chi tiết";
"Payment.Processing.Message" = "Đặt xe của quý khách đang được tiến hành";
"Loyalty.Banner.Greeting" = "Xin chào";
"landing.usp.position1" = "Tiết kiệm tới 35% trên giá cơ bản* từ Avis và Budget.";
"landing.usp.position2" = "Tích lũy tới 1.250 dặm cơ bản MileagePlus";
"landing.usp.position3" = "Avis: Sử dụng số MileagePlus của quý khách và số Avis Worldwide Discount (AWD) A791500 để tích lũy dặm thưởng cơ bản MileagePlus và khoản giảm giá.";
"landing.usp.position4" = "Chi phí: Sử dụng số MileagePlus và số Budget Customer Discount (BCD) B204900 của quý khách để tích lũy dặm thưởng cơ bản MileagePlus và khoản giảm giá.";
"landing.usp.position5" = "Để sử dụng dặm, hoặc dặm và tiền, vui lòng truy cập <a href=\"https://cars.mileageplus.com/en/?clientID={CLIENTID}#/searchcars/?utm_source=loyalty&amp;utm_medium=display&amp;utm_campaign=earnsitelink&amp;utm_content=car_burn\"><b>cars.mileageplus.com</b></a>";
"landing.usp.footnote.position1" = "*Mức tiết kiệm lên đến 35% chỉ áp dụng cho tính thời gian và dặm. Tất cả các loại thuế, phí (bao gồm nhưng không giới hạn ở Phí phục hồi thuế điều hòa không khí, Phí phục hồi khai thác sân bay, Phí phục hồi giấy phép xe, Phí phục hồi năng lượng, Phí quản lý lốp và Phí hành khách thường xuyên) và các khoản phụ phí (bao gồm nhưng không giới hạn ở Phí tiện nghi khách hàng và Phí phục hồi Phí môi trường) là phụ phí.";
"landing.usp.title" = "Đặt xe thuê qua United";
"united_landing.usp.title" = "Đặt xe thuê qua United";
"landing.usp.sale.position1" = "Ưu đãi đặc biệt trong thời gian có hạn: Tích lũy thêm 500 dặm MileagePlus thưởng. <a href=\"https://cars.united.com/vi/mileage-terms-and-conditions\" target=\"_blank\"><b>Xem các điều khoản đầy đủ tại đây.</b></a>";
"united_redeem.landing.usp.title" = "Quyền lợi đặt thuê xe Avis hoặc Budget với MileagePlus Car Awards";
"united_redeem.landing.usp.position1" = "Đăng nhập vào tài khoản MileagePlus của quý khách để có giá tốt nhất";
"united_redeem.landing.usp.position2" = "Thanh toán bằng dặm hoặc kết hợp dặm &amp; tiền";
"united_redeem.landing.usp.position3" = "Để thực hiện các thay đổi/hủy bỏ đối với đặt xe đã sử dụng dặm, vui lòng truy cập <a href=\"https://cars.mileageplus.com/vi/help\" target=\"_blank\"><b>trung tâm trợ giúp</b></a> của chúng tôi";
"landing.usp.tac.title" = "Điều khoản và Điều kiện";
"united_landing.usp.tac.title" = "<a href=\"${baseURL}/${lang}/mileage-terms-and-conditions\" target=\"_blank\">Điều khoản và Điều kiện</a>";
"united_landing.usp.pp.title" = "<a href=\"${baseURL}/${lang}/privacy-and-policies\" target=\"_blank\">Chính sách bảo mật</a>";
"landing.usp.pp.title" = "<a href=\"https://${baseURL}/${lang}/privacy-and-policies\" target=\"_blank\">Chính sách bảo mật</a>";
"united_landing.usp.sale.position2" = "Ưu đãi đặc biệt trong thời gian có hạn: Tích lũy thêm 500 dặm MileagePlus thưởng. <a href=\"https://cars.united.com/vi/mileage-terms-and-conditions\" target=\"_blank\"><b>Xem các điều khoản đầy đủ tại đây.</b></a>";
"sale_landing_banner_monetary_description" = "Đặt thuê ngay từ ${x} mỗi ngày!";
"sale_landing_banner_caption" = "Giảm giá";
"sale_landing_banner_percentage_title" = "Hiện có giảm giá";
"sale_landing_banner_monetary_title" = "Ưu đãi thuê xe";
"sale_landing_banner_TCs" = "Các điều khoản &amp; Điều kiện";
"sale_landing_banner_title_monetary" = "Ưu đãi thuê xe";
"sale_search_banner_title_monetary" = "Ưu đãi thuê xe";
"sale_search_banner_monetary_description" = "Đặt thuê ngay từ ${x} mỗi ngày!";
"payment.options.creditcard.title" = "Thẻ tín dụng";
"payment.error.generic.dialog.text" = "Rất tiếc, chúng tôi không thể xử lý đặt xe của Quý khách tại thời điểm này. Đặt xe của quý khách chưa hoàn thành và quý khách chưa bị tính phí. Vui lòng thử lại với một phương thức thanh toán thay thế.";
"payment.googlepay.card.link" = "Thay đổi";
